<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!doctype html>
<html lang="ko">
<head>
<meta charset="utf-8">
<meta http-equiv="imagetoolbar" content="no">
<meta http-equiv="X-UA-Compatible" content="IE=10,chrome=1">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<title>사단법인 한국양봉협회</title>
<link rel="stylesheet" href="/css/default.css" >
<link href="/css/sub.css"  rel="stylesheet" type="text/css" />
<!--[if lte IE 8]>
<script src="html5.js" ></script>
<![endif]-->
<script>
// 자바스크립트에서 사용하는 전역변수 선언
var g5_url       = "http://korapis.weelsystem.co.kr";
var g5_bbs_url   = "weel_bbs";
var g5_is_member = "";
var g5_is_admin  = "";
var g5_is_mobile = "";
var g5_bo_table  = "";
var g5_sca       = "";
var g5_editor    = "";
var g5_cookie_domain = "";
</script>
<script src="/js/jquery-1.8.3.min.js" ></script>
<script src="/js/common.js" ></script>
<script src="/js/wrest.js" ></script>

</head>
<body>
<div id="skipToContent" title="스킵네비게이션">
        <a href="#main_menu">메뉴 바로가기</a>
        <a href="#search">프로그램 검색 바로가기</a>
        <a href="#footer">카피라이터 바로가기</a>
</div>
<jsp:include page="inc/header.jsp" />

<!-- sub_wrap START -->
    <div id="sub_wrap">

        <jsp:include page="inc/leftmenu.jsp" />

        <!-- sub_contents START -->
        <div id="sub_contents">

            <!-- sub_con START -->
            <div id="sub_con_box">
                <div class="sub_top_box">
                    <h2 class="page_title">협회정관</h2>
                    <div class="location">홈  &gt; 협회소개 &gt; <span>협회정관</span></div>
                </div>

                <div class="sub_body_box">
                    
                    <!-- 탭메뉴 반응형때문에 pc와 모바일 분리했습니다. -->
                    <ul class="tab_list grid_4 ver_pc">
                        <li class="on"><a href="/jsp/sub1-4.jsp" target="_self" class="go">한국양봉협회 정관</a></li>
                        <li><a href="/jsp/sub1-4_01.jsp" target="_self" class="go">가입금 및 회비납부 규정</a></li>
                        <li><a href="/jsp/sub1-4_02.jsp" target="_self" class="go">임원 선거관리규정</a></li>
                        <li><a href="/jsp/sub1-4_03.jsp" target="_self" class="go">지회정관</a></li>
                        <li><a href="/jsp/sub1-4_04.jsp" target="_self" class="go">지부정관</a></li>
                        <li><a href="/jsp/sub1-4_05.jsp" target="_self" class="go">지부장 선거관리규정</a></li>
                        <li><a href="/jsp/sub1-4_06.jsp" target="_self">대의원 선출규정</a></li>
                    </ul>

                    <ul class="tab_list grid_2 ver_m">
                        <li class="on"><a href="/jsp/sub1-4.jsp" target="_self" class="go">한국양봉협회 정관</a></li>
                        <li><a href="/jsp/sub1-4_01.jsp" target="_self" class="go">가입금 및 회비납부 규정</a></li>
                        <li><a href="/jsp/sub1-4_02.jsp" target="_self" class="go">임원 선거관리규정</a></li>
                        <li><a href="/jsp/sub1-4_03.jsp" target="_self" class="go">지회정관</a></li>
                        <li><a href="/jsp/sub1-4_04.jsp" target="_self" class="go">지부정관</a></li>
                        <li><a href="/jsp/sub1-4_05.jsp" target="_self" class="go">지부장 선거관리규정</a></li>
                        <li><a href="/jsp/sub1-4_06.jsp" target="_self">대의원 선출규정</a></li>
                    </ul>

                    <div class="taR"><a href="/Files/policy/1. 한국양봉협회 정관 (2022.05.03 개정판).pdf" class="sbtn sub2" download>한국양봉협회 정관 다운로드 <img src="/images/icon_download_bk.png"/></a></div>
                    
                    <div class="p20">
                        <p class="taR">제정 1976.12.28 <br>
                            개정 1979.08.03<br>
                            〃 1984.08.23<br>
                            〃 1986.03.18<br>
                            〃 1991.03.07<br>
                            〃 1995.03.23<br>
                            〃 2001.02.22<br>
                            〃 2004.01.30<br>
                            〃 2008.02.22<br>
                            〃 2010.01.29<br>
                            〃 2013.05.30.<br>
                            〃 2017.06.15.<br>
                            〃 2018.02.13.<br>
                            〃 2022.05.03.</p>

<style>
pre {overflow-x: visible; font-family: 'NanumSquare', sans-serif ,'dotum','돋움'; font-size: 100%; white-space: pre-line;}
</style>
<pre>
<strong class="small_title">제 1 장   총   칙</strong>

<strong>제1조(명칭)</strong> 본 회는 사단법인 한국양봉협회(영문표기 Korea Beekeeping Association)이라 칭한다.

<strong>제2조(사무소)</strong> 본 회 사무소는 서울특별시 서초구 서초중앙로 6길 9(제2축산회관 내)에 두고, 각 시·도에 지회와 각 시·군에 지부를 둘 수 있다.

<strong>제3조(목적)</strong> 본 회는 회원의 권익 보호와 회원 간의 정보교류를 통한 상호 협력으로 양봉산업의 발전을 도모하고 꿀벌에 의한 화분 매개 촉진으로 생태계 유지·보전(공익적 가치) 및 농산물 증산에 기여하며, 양봉산물 생산 증대로 양봉농가의 소득증대를 선도하고 양봉산물 사후관리로 소비자를 보호하며 나아가 국민 건강 향상과 국가적, 사회적 공익 추구에 기여함을 목적으로 한다.

<strong>제4조(사업)</strong> 본 회는 제3조의 목적을 달성하기 위하여 다음 각 호의 사업을 한다.
 1. 꿀벌의 보호 증식, 종봉 개량과 우량종봉의 보급 및 사양관리에 관한 지도 및 교육사업
 2. 양봉산물 생산 증대를 위한 밀원식물 보호와 조성 사업(묘목 생산 위탁 및 지도사업) 
 3. 꿀벌 관리·지도 전문가 등 인력 육성사업
 4. 양봉산물 품질검사를 통한 품질 향상에 관한 지도사업
 5. 양봉농가 기술교육 및 양봉산업 홍보활동 사업
 6. 꿀벌의 질병예방과 치료에 관한 연구 사업(신약개발 등)
 7. 국제기구를 통한 양봉 신기술 연구 및 정보교류에 관한 사업
 8. 양봉 기자재 개발 지원 및 보급사업
 9. 꿀벌 사료‘설탕, 대용화분(화분 떡), 첨가제(영양제) 등 
   제품개발 지원 사업’
 10. 국내·외 양봉 제품 개발 관련 시장조사 및 시장 개척 사업
 11. 양봉산물 수급대책 수립 및 소비 확대에 관한 사업
 12. 양봉산물의 제품개발 연구 사업, 특화 단지, 브랜드 사업
 13. 양봉자조금사업
 14. 가짜 꿀 퇴치 및 벌꿀(봉산물) 유통질서 바로 세우기
 15. 정부 및 관련 기관, 단체 등으로부터 위탁받은 사업
 16. 기후 변화에 의한 양봉 재해 대응 및 대책 사업
 17. 기타 양봉산업 발전을 위하여 필요로 하는 사업

<strong class="small_title">제 2 장   회   원</strong>

<strong>제5조(회원의 자격)</strong> 본 회의 회원은 다음과 같이 일반회원과 특별회원으로 구분한다.
 1. 일반회원 : 국내에서 꿀벌을 사육하는 생산농가
    (단, 신규 회원은 사육 군수 30군 이상 사육하는 생산농가)
 2. 특별회원 : 양봉산물 또는 생산·유통 관련자, 양봉에 관련된 연구자
   단, 유사단체 등 본회와 경쟁관계에 있는 자는 가입할 수 없다.
 3. 회원의 사망 등 사유로 인한 승계는 배우자 또는 직계   
    자녀로 한정하되, 가입 경력은 인정하지 않는다.

<strong>제6조(회원의 가입)</strong> ① 제5조에 의한 회원자격이 있는 자가 본 회 취지에 찬동하여 가입하고자 할 때에는 본 회가 정하는 가입 신청서와 가입비 및 연회비를 지부에 납입 후 지부장 추천으로 지회를 거쳐 본회에 제출 및 전산 등록함으로써 회원이 될 수 있다.
 ② 제5조 제2호의 특별회원은 이사회 의결로 가입할 수 있다.
 ③ 지부는 설립되지 않았으나, 회원 가입하고자 하는 자는 지회에 
    직접 가입비 및 회비를 납부할 수 있다.

<strong>제7조(회원의 의무)</strong> 회원은 다음 각 호의 사항을 준수할 의무가 있다.
 1. 정관 및 기타 제 의결 사항과 제 규정 준수 의무
 2. 회비 납부 의무
 3. 회의 참석 의무
 4. 회원으로서 품위 준수 의무

<strong>제8조(회원의 권리)</strong> 회원은 의결권, 선거권, 피선거권을 갖는다. 

<strong>제9조(포상)</strong> 본 회의 발전을 위하여 현저한 공로가 있는 회원 또는 단체에 대하여 포상할 수 있다.

<strong>제10조(징계)</strong> 회원은 다음 각 호에 해당하는 사유가 발생하였을 때 지부 총회를 거쳐 지회 운영위원회에서 소명의 기회를 부여한 후 지회장의 의견서를 첨부하여 협회에 제출하고 이사회 결의로 경고, 자격정지, 변상, 제명 등의 징계 조치를 취할 수 있다.
  단, 본 협회 및 한국양봉농업협동조합 검사 결과, 불량 꿀(사탕무 등)을 생산·유통한 자는 본 협회에서 제명하여야 하며, 제명 사항을 소속 지회, 지부에 즉시 전달하여야 한다. 
 1. 회원으로서 의무를 이행하지 않을 때
 2. 본회의 사업을 방해할 때
 3. 회원의 품위를 실추하거나, 본회의 명예를 손상시키거나 해를 끼칠 때
 4. 유사단체 가입 활동자로 본 협회를 비방하는 행위 
 5. 회비 납부 의무를 2년 이상 이행하지 아니한 자는 회비 납입이 있을 때까지 회원의 각종 권리를 유보한다.(자동 자격정지)
   단, 동조 제1호부터 제4호까지의 규정에 의거, 징계로 인하여 회원자격이 정지된 기간에는 연회비 납입이 정지된다.

<strong>제11조(회원의 자격상실)</strong> ① 회원은 다음 각 호의 사유가 발생하였을 때 별도의 의결 없이 자동적으로 회원자격을 상실한다.
    1. 사망
    2. 피한정 후견인 및 피성년 후견인
    3. 제명
    4. 탈퇴
    5. 회비 납부 의무를 3년 연속하여 이행하지 아니한 자
    6. 유사단체 직전 및 현직 임원
 ② 제1항에도 불구하고 제5호 및 제6호 사항은 당사자가 이사회에서 의견 진술할 권리를 가지며, 의견 진술 과정을 거친 이후 이사회 의결을 통해 회원의 자격상실을 결정한다.

<strong>제12조(회원의 탈퇴 및 복권)</strong> ① 회원이 본회에서 탈퇴하고자 할 때에는 탈퇴서를 지부 및 지회를 거쳐 본회에 제출하여야 한다. 
  단, 제명된 자는 재가입은 불가하며, 제11조 제4호 및 제5호에 해당하는 자(탈퇴일 기준)는 1년이 경과되어야 재가입할 수 있다. 
 ② 징계자(자격정지)의 징계 복권 및 회원자격 부여는 지부 및 지회운영위원회를 거쳐 이사회 결의로 정한다. 단, 제10조   제5호의 규정에 의거 회비 미납에 따른 자격정지 자의 복권은 「가입금 및 회비 납부에 관한 규정」제5조에 의한다.

<strong>제13조(회비의 환불)</strong> 회원의 자격을 상실하였을 경우에는 납부된 회비는 반환하지 않는다.

<strong class="small_title">제 3 장   임 원</strong>

<strong>제14조(임원의 정수)</strong> 본 회에 다음의 임원을 둔다.
 1. 회장  1인
 2. 부회장  2인
 3. 이사 21인 이내(회장, 부회장, 당연직 이사(시·도 지회장) 및 상근이사(전무) 포함)
 4. 감사 2인

<strong>제15조(임원의 자격)</strong> ① 회장, 부회장, 당연직 이사, 감사의 자격은 사육 군수 100군 이상 규모의 회원이어야 하고, 만일 회원의 자격을 상실하면 임원의 직위도 자동으로 상실한다. 
  단, 상근이사는 회원이 아니어도 된다.
 ② 회장, 부회장, 당연직 이사, 감사는 협회 가입 일로부터 임원선거 공고일 기준 7년 이상 회원의 자격을 유지하고 동시에 연회비를 연속 7회 이상 납부한 자로써 회비를 완납한 자이어야 한다.
 ③ 회장, 부회장, 당연직 이사, 감사는 협회 가입 후 제10조에 의한 징계 사유 및 제12조 제2항의 자격정지에 해당되지 아니한 자이어야 한다.

<strong>제16조(임원 선출 및 해임)</strong> ① 회장(1인), 부회장(2인), 감사(2인)는 총회에서 선출하며, 당연직 이사는 지회 총회에서 지회장으로 선출된 자로서 등기이사로 취임한다. 
 ② 회장, 부회장, 당연직 이사, 감사 선거는「임원선거관리규정」에 준한다.
 ③ 상근이사는 회장의 제청에 의하여 인사위원회를 거쳐  
    이사회의 인준을 얻어 회장이 임면한다.
 ④ 당연직 이사(시·도 지회장)는 지회장 사퇴, 기타 사유로 
    자격상실 시 이사직도 동시에 자격을 상실한다. 
 ⑤ 회장, 부회장, 당연직 이사, 감사는 제10조의 징계사유 
    발생 시 이사회 재적 임원 과반수의 참석과 참석자의 2/3 이상의 의결을 거쳐 총회 2/3 이상 찬성으로 해임할 수 있다. 

<strong>제17조(임원의 임기)</strong> ① 회장, 부회장, 감사, 당연직 이사의 임기는 각 4년으로 하며 연임할 수 있다. 단, 회장은 1회에 한하여 중임할 수 있다. 
② 상근이사의 임기는 2년으로 하며, 연임할 수 있다.
③ 회장, 부회장, 당연직 이사, 감사의 궐위 시는 보선을 하되, 
   보선 자의 임기는 전임자의 잔여임기로 한다. 단, 잔여임기가 
   1년 미만일 경우 보궐선거를 실시하지 아니한다.
④ 당연직 이사는 지회 총회에서 지회장 당선 이후부터 개최되는 
   협회 이사회에 이사 자격으로 참여한다. 

<strong>제18조(임원의 직무)</strong> ① 회장은 본 회를 대표하고 업무를 총괄하며, 모든 회의의 의장이 된다.
② 부회장은 회장을 보좌하고 회장 유고시에는 선임 부회장(부회장 선거 시 다득표 한 자)이 회장의 직무를 대행한다. 단, 회장의 잔여임기가 1년 이상일 경우 60일 이내에 보궐선거를 실시한다. 
③ 회장, 부회장, 당연직 이사, 감사는 이사회에 참석하여 총회에서 위임받은 사항과 긴급을 요하는 업무를 심의·의결한다. 
④ 상근이사는 회장의 명을 받아 본 회 업무를 집행한다.
⑤ 감사는 매 사업연도에 본 회의 재산과 업무집행 사항을 2회 
   이상(상·하반기) 감사하여 그 결과를 이사회와 총회에 보고 
   하여야 하며, 이사회에 출석하여 의견을 개진할 수 있다.

<strong>제19조(임직원의 보수)</strong> 임직원의 급여기준은 보수규정에 의한다.

<strong>제20조(고문 및 자문 위원)</strong> ① 본 회의 건전한 발전을 위하여 
  약간 명의 고문 및 자문 위원을 둘 수 있다.
② 고문 및 자문 위원은 회장의 제청에 의해 이사회 승인 후 
   회장이 위촉한다.
③ 고문 및 자문 위원은 본 회의 발전을 위하여 건전한 의견을 
   개진할 수 있다. 

<strong class="small_title">제 4 장   총   회</strong>

<strong>제21조(구성)</strong> ① 총회는 본 회 최고의 의결기관으로 회장, 부회장, 당연직 이사(시·도 지회장), 감사, 상근이사와 대의원으로 구성한다.
② 총회의 대의원은 「대의원 선출 규정」에 의하여 선임한다.

<strong>제22조(소집)</strong> ① 총회는 정기총회와 임시총회로 구분하며, 정기총회는 연 1회 회계연도 종료 후 60일 이내에 회장이 소집하여야 한다. 단, 악성 인수 전염병 및 재난 등으로 인하여 정부의 집합 금지명령이 있을 시, 30일까지 연기할 수 있으며, 이사회 동의를 거쳐 대의원 1/2 이상 서면동의를 얻어 서면 총회를 개최할 수 있다.
② 임시총회는 다음 각 호에 해당할 경우 20일 이내에 회장이 소집하여야 한다.
   1. 회장이 필요하다고 인정할 때
   2. 재적이사 2/3 이상 또는 대의원 1/3 이상의 요청이 있을 때
   3. 감사 2인이 이사 1/3 이상 또는 감사 1인이 이사 2/3 이상의 동의를 얻어 요구할 때
③ 총회 소집은 개최 10일 전에 회의 목적, 일시, 장소를 서면
   으로 통지하여야 한다.

<strong>제23조(총회의 부의 사항)</strong> 본 회 총회의 부의 사항은 다음 각 호와 같다.
 1. 감사보고
 2. 사업 결과 보고 및 결산의 승인
 3. 사업 계획 및 수지예산(안) 승인
 4. 정관의 제정 및 개정
 5.「임원 선거관리규정」의 제정 및 개정 
 6.「지회정관」,「지부정관」,「지부장 선거관리규정」,「가입금 및 회비납부에 관한 규정」, 「대의원 선출규정」제정 및 개정
 7. 임원 선출 및 해임
 8. 해산 및 이에 따른 재산의 처분
 9. 기타 필요한 사항

<strong>제24조(총회 개회와 의결의 정족수)</strong> ① 총회는 회장, 부회장, 당연직 이사(시·도 지회장), 감사, 상근이사 및 대의원 과반수의 출석으로 개의하고 출석한 과반수의 찬성으로 의결한다. 
  다만, 가부동수의 경우에는 부결된 것으로 처리한다.
② 정관 개정·해산 및 이에 따른 재산 처분은 출석원 2/3 이상의 찬성으로 의결한다.
③ 총회 참석이 불가한 대의원은 그 사유를 첨부하여 결격사유가 없는 대의원에게 위임할 수 있다. 단, 제출된 위임장은 총회 정족수에는 포함되나, 의결 정족수에는 포함되지 않으며, 총회 개최 전에 제출하여야 한다. 

<strong>제25조(총회 의결 제척사유)</strong> 임원 및 대의원이 다음 각 호의 어느 하나에 해당하는 때에는 그 의결에 참여하지 못한다. 
 1. 임원 및 대의원의 징계에 있어 자신에 관한 사항을 의결할 때
 2. 금전 및 재산의 수수 또는 소송 등에 관련되는 사항으로서 자신과 본 회의 이해가 충돌할 때

<strong>제26조(총회의 의사록)</strong> ① 총회의 의사에 관하여는 의사록을 작성·비치하여야 한다.
② 의사록에는 의사의 경과, 진행 및 결과를 요약하여 기재하고 
   의장 및 위촉한 서명인 대의원(3명)이 기명날인하고 차기 총회에 보고해야 한다.

<strong class="small_title">제 5 장   이  사  회</strong>

<strong>제27조(구성)</strong> 이사회는 회장, 부회장, 당연직 이사(시·도 지회장), 감사, 상근이사로 구성한다.

<strong>제28조(소집)</strong> ① 이사회는 정기 이사회와 임시 이사회로 구분하며, 정기 이사회는 분기별(연 4회)로 개최한다.
② 임시 이사회는 각 호에 해당되는 경우에 20일 이내에 소집
   하여야 한다. 
   1. 회장이 필요하다고 인정할 때
   2. 재적이사 2/3 이상 요구가 있을 때
   3. 감사 2인이 소집을 요구할 때
③ 회장은 이사회 개최 5일 전까지 회의 목적, 일시, 장소를 
   이사회 구성원들에게 서면으로 통지하여야 한다.
④ 감사는 이사회에 참석하여 의견을 개진할 수 있으나 의결권은 없다.

<strong>제29조(이사회 개회와 의결의 정족수)</strong> ① 이사회는 재적이사 과반수의 출석으로 개회하고, 출석이사 과반수의 찬성으로 의결한다. 단, 가부 동수인 경우에는 부결된 것으로 한다.
② 제34조 제7호 중 제명, 제9호의 경우에는 출석이사의 2/3 이상 찬성으로 의결한다. 

<strong>제30조(긴급을 요하는 이사회 의결)</strong> 이사회 부의 사항에 대하여 긴급을 요하는 사항은 제28조 제3항에 의한 소집절차를 생략한 후 서면(이메일, 휴대폰 문자, SNS 활용 등)으로 의결할 수 있으며, 집행 결과를 차기 이사회에 보고하여야 한다.

<strong>제31조(이사회 의결 제척사유)</strong> 이사가 다음 각 호의 어느 하나에 해당하는 때에는 그 의결에 참여하지 못한다.
 1. 임원의 징계에 있어 자신에 관한 사항을 의결할 때
 2. 금전 및 재산의 수수 또는 소송 등에 관련되는 사항으로써 자신과 본회의 이해가 충돌할 때

<strong>제32조(이사회 의사록)</strong> ① 이사회의 의사에 관하여는 의사록을 작성하여야 한다.
② 의사록에는 의사의 경과, 요령 및 결과를 요약하여 기재하고 의장 및 출석한 이사가 기명날인하여야 한다.
③ 의사록은 주된 사무소에 비치하여야 한다.

<strong>제33조(분과위원회)</strong> 이사회에서는 제4조의 목적 달성 및 업무 효율을 위해 필요에 따라 분과위원회를 둘 수 있다. 

<strong>제34조(이사회 의결사항)</strong> 이사회는 다음 각 호의 사항을 심의· 의결한다.
 1. 총회에 부의할 안건
 2. 차입금과 대출에 관한 사항
 3. 사업 결과 보고 및 결산에 관한 사항
 4. 사업 계획 및 수지예산(안)에 관한 사항
 5. 총회에서 이사회로 위임한 사항
 6. 협회 운영에 관한 내부 규정의 제정과 개정·폐지
 7. 회원의 징계(자격정지·제명 등) 및 복권(회원자격 부여 등) 의결
 8. 대의원 인준
 9. 상근이사의 임면
 10. 내부「회계규정」제12조의 심의 의결
 11. 지회, 지부 결성 및 취소에 관한 승인
 12. 기타 중요한 사항

<strong>제35조(지회·지부 설립의 제한)</strong> ① 지회 설립기준은 광역자치단체 단위로 하고, 지부 설립 기준은 기초자치단체 단위로 한다.
② 기존 지회, 지부를 분할하여 설립, 구성할 수 없다.

<strong>제36조(양봉연구회)</strong> ① 본 회 산하에 직속 기관으로 본회, 지회, 지부의 양봉연구회를 둘 수 있으며, 당해 회장, 지회장, 지부장이 연구회를 대표한다.

<strong class="small_title">제 6 장   사  무</strong>

<strong>제37조(직원)</strong> ① 본 회의 분야별 업무를 수행하기 위하여 직원을 둔다.
② 직원의 채용은 고시 또는 전형으로 공개 채용을 원칙으로 
   한다. 다만, 회장이 필요하다고 인정할 때에는 특별채용을 할 수 있다.
③ 본 회 사무를 위한 조직 및 운영에 관한 사항은 이사회 의결을 거쳐 별도로 정한다.

<strong class="small_title">제 7 장   재정 및 회계</strong>

<strong>제38조(회계연도)</strong> 본 회의 회계연도는 매년 1월 1일부터 12월 31일 까지로 한다.

<strong>제39조(재원)</strong> ① 법인의 유지 및 운영에 필요한 경비의 재원은 다음 각 호와 같다.
    1. 가입비·연회비 및 특별회비
    2. 찬조금
    3. 사업 수수료
    4. 기타 수입금
  ② 수입을 회원의 이익을 위하여 사용하지 아니하고 법인의 사업목적을 위하여 사용하며, 사실상 특정 정당 또는 선출직 후보를 지지·지원하는 등 정치활동을 하지 않는다. 

<strong>제40조(예산편성 및 결산)</strong> ① 본 회의 사업 계획 및 수지예산(안)은 회계연도 종료 후 1개월 이내에 편성하여 이사회에 제출한다.
 ② 결산은 회계연도 종료 후 총회에 보고하고 승인을 얻어야 한다.
 ③ 당해 연도의 사업 계획 및 수지예산(안)과 전년도의 사업
    실적 및 결산은 총회 종료 후 1개월 이내에 주무부장관
    에게 보고하여야 한다. 
 ➃ 본 사업 계획 및 예산(안)이 총회의 승인을 얻지 못하였을 시 회장은 즉시 재편성하여 임시총회에 부의하여야 하며, 승인 이전까지는 전년도 예산에 준하는 예산을 편성하여 집행하여야 한다.

<strong>제41조(감독권)</strong> 회장은 지회·지부의 건전한 발전을 위해 필요하다고 인정되면 필요한 명령과 조치를 취할 수 있다.

<strong class="small_title">제 8 장   해산과 청산</strong>

<strong>제42조(해산의 사유)</strong> 본 회는 다음 각 호에 해당하는 사유가 발생하였을 때에는 해산한다.
 1. 총회에서 대의원 2/3 이상의 동의로써 해산 결의를 하였을 때
 2. 주무부장관의 설립허가가 취소되었을 때

<strong>제43조(청산인)</strong> ① 본 회가 해산할 때에는 총회에서 청산인을 선임한다. 
 ② 청산인은 지체 없이 재산상황을 조사하고 재산목록과 대차대조표를 작성하여 재산 처분에 대한 내용을 일간 신문에 공고하여야 한다.

<strong>제44조(청산 재산의 처분)</strong> 해산 시 남은 재산은 주무관청의 허가를 얻어 유사한 목적을 가진 다른 비영리법인 또는 국가, 지방자치단체 등에게 귀속하도록 한다.

<strong class="small_title">보 칙</strong>

<strong>제1조(준용규정)</strong> 본 정관에 규정되지 아니한 사항은 「민법」과 「농림축산식품부장관 및 그 소속 청장소관 비영리 법인의 설립 및 감독에 관한 규칙」의 규정을 준용한다.

<strong>제2조(경과규정)</strong> ① 본 정관 시행 이전 지회, 지부에서 시행하고 있는 운영규정은 이 정관에 의하여 시행하는 것으로 간주하되, 도래되는 총회에서 정관에 일치하도록 지회, 지부 정관을 채택하여 시행하여야 한다.
② 지회, 지부의 특성에 따라 조정된 정관 내용은 협회의 승인을 받은 후 시행하여야 한다. 

<strong>제3조(해석)</strong> 본 정관의 규정되지 않은 사항은 이사회의 해석으로 한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 1976년 12월 28일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 1979년 8월 3일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 1984년 8월 23일부터 시행한다.
<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 1986년 3월 18일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 1991년 3월 7일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 1995년 3월 23일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 2001년 2월 22일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 2004년 1월 30일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 2008년 2월 22일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 2010년 1월 29일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 2013년 5월 30일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 2017년 6월 15일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 이 정관은 2018년 2월 13일부터 시행한다.

<strong class="small_title">부 칙</strong>
<strong>제1조(시행일)</strong> 본 정관은 주무부장관의 승인을 받은 날로부터 시행한다.

<strong>제2조(경과조치)</strong> ① 본 정관 시행일 이전에 선출된 임원의 임기는 2024년 개최되는 제51차 정기총회일까지로 한다. 
</pre>
                    </div>
                </div>
            </div>
            <!--// sub_con END -->




            <jsp:include page="inc/partner.jsp" />

        </div>
        <!--// sub_contents END -->
    </div>
    <!--// sub_wrap END -->
</div>
<!--// sub_wrap_main END -->

<jsp:include page="inc/footer.jsp" />


<!-- ie6,7에서 사이드뷰가 게시판 목록에서 아래 사이드뷰에 가려지는 현상 수정 -->
<!--[if lte IE 7]>
<script>
$(function() {
    var $sv_use = $(".sv_use");
    var count = $sv_use.length;

    $sv_use.each(function() {
        $(this).css("z-index", count);
        $(this).css("position", "relative");
        count = count - 1;
    });
});
</script>
<![endif]-->

</body>
</html>
