<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!doctype html>
<html lang="ko">
<head>
<meta charset="utf-8">
<meta http-equiv="imagetoolbar" content="no">
<meta http-equiv="X-UA-Compatible" content="IE=10,chrome=1">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<title>사단법인 한국양봉협회</title>
<link rel="stylesheet" href="/css/default.css" >
<link href="/css/sub.css"  rel="stylesheet" type="text/css" />
<!--[if lte IE 8]>
<script src="html5.js" ></script>
<![endif]-->
<script>
// 자바스크립트에서 사용하는 전역변수 선언
var g5_url       = "http://korapis.weelsystem.co.kr";
var g5_bbs_url   = "weel_bbs";
var g5_is_member = "";
var g5_is_admin  = "";
var g5_is_mobile = "";
var g5_bo_table  = "";
var g5_sca       = "";
var g5_editor    = "";
var g5_cookie_domain = "";
</script>
<script src="/js/jquery-1.8.3.min.js" ></script>
<script src="/js/common.js" ></script>
<script src="/js/wrest.js" ></script>

</head>
<body>
<div id="skipToContent" title="스킵네비게이션">
		<a href="#main_menu">메뉴 바로가기</a>
		<a href="#search">프로그램 검색 바로가기</a>
		<a href="#footer">카피라이터 바로가기</a>
</div>

<jsp:include page="inc/header.jsp" />

<!-- sub_wrap START -->
 	<div id="sub_wrap">

 		<jsp:include page="inc/leftmenu.jsp" />

        <!-- sub_contents START -->
        <div id="sub_contents">

            <!-- sub_con START -->
            <div id="sub_con_box">
            	<div class="sub_top_box">
            		<h2 class="page_title">협회정관</h2>
                	<div class="location">홈  &gt; 협회소개 &gt; <span>협회정관</span></div>
                </div>

                <div class="sub_body_box">

                    <!-- 탭메뉴 반응형때문에 pc와 모바일 분리했습니다. -->
                    <ul class="tab_list grid_4 ver_pc">
                        <li><a href="/jsp/sub1-4.jsp" target="_self" class="go">한국양봉협회 정관</a></li>
                        <li><a href="/jsp/sub1-4_01.jsp" target="_self" class="go">가입금 및 회비납부 규정</a></li>
                        <li class="on"><a href="/jsp/sub1-4_02.jsp" target="_self" class="go">임원 선거관리규정</a></li>
                        <li><a href="/jsp/sub1-4_03.jsp" target="_self" class="go">지회정관</a></li>
                        <li><a href="/jsp/sub1-4_04.jsp" target="_self" class="go">지부정관</a></li>
                        <li><a href="/jsp/sub1-4_05.jsp" target="_self" class="go">지부장 선거관리규정</a></li>
                        <li><a href="/jsp/sub1-4_06.jsp" target="_self">대의원 선출규정</a></li>
                    </ul>

                    <ul class="tab_list grid_2 ver_m">
                        <li><a href="/jsp/sub1-4.jsp" target="_self" class="go">한국양봉협회 정관</a></li>
                        <li><a href="/jsp/sub1-4_01.jsp" target="_self" class="go">가입금 및 회비납부 규정</a></li>
                        <li class="on"><a href="/jsp/sub1-4_02.jsp" target="_self" class="go">임원 선거관리규정</a></li>
                        <li><a href="/jsp/sub1-4_03.jsp" target="_self" class="go">지회정관</a></li>
                        <li><a href="/jsp/sub1-4_04.jsp" target="_self" class="go">지부정관</a></li>
                        <li><a href="/jsp/sub1-4_05.jsp" target="_self" class="go">지부장 선거관리규정</a></li>
                        <li><a href="/jsp/sub1-4_06.jsp" target="_self">대의원 선출규정</a></li>
                    </ul>
                    
                    <div class="taR"><a href="/Files/policy/3. 임원 선거관리규정 (2022.02.24 개정판).pdf" class="sbtn sub2" download>임원 선거관리규정 다운로드 <img src="/images/icon_download_bk.png"/></a></div>

					<div class="p20">
					    <p class="taR"> 
					    	제정 1976. 12. 28<br>
							개정 2013.  5. 30<br>
							〃  2022.  2. 24</p>

<style>
pre {overflow-x: visible; font-family: 'NanumSquare', sans-serif ,'dotum','돋움'; font-size: 100%; white-space: pre-line;}
</style>
<pre>
<strong class="small_title">제 1 장   총 칙</strong>

<strong>제1조(목적)</strong> 이 규정은 사단법인 한국양봉협회<strong>(이하“본 회”라 한다.)</strong>의 선거가 회원의 자유로운 의사와 공정한 절차에 의하여 진행될 수 있도록 관리하는데 목적이 있다. 

<strong>제2조(적용 범위)</strong> 이 규정은 임원 및 지회장 선거에 관하여 <strong>본 회</strong> 「정관」에서 정한 경우를 제외하고는 이 규정에서 정한 바에 의해 적용한다.

<strong>제3조(선거인)</strong> ① 선거인이라 함은 선거권이 있는 자로서 선거인명부에 등재되어 있는 자를 말한다.
  ② 선거인은 선거 공고일 현재 회비가 완납되어야 하고, 선거공고일 다음날부터 5일 이내에 선거인 명부를 작성하여 확정한다. 
  ③ 선거인명부는 선거인명부 작성 만료일 다음날부터 선거 전일까지 열람할 수 있다.
  ④ 선거인은 선거인명부에 누락 또는 오기가 있거나 자격이 없는 선거인이 명부에 등재되어 있다고 인정되면 열람 기간 내에 구술 또는 서면으로 선거관리위원회에 이의를 신청할 수 있다. 
  ⑤ 이의 신청이 있는 때에 선거관리위원회는 이의신청 다음날까지 심사·결정하고 이의 신청에 이유가 있다고 판단되면 선거인명부를 정정하고, 신청인과 이해 당사자에게 통지하여야 하고, 이의 신청이 이유 없다고 결정되면 신청인에게만 통지하여야 한다.

<strong>제4조(임원의 자격 제한)</strong> 다음 각 호에 해당하는 자는 <strong>본 회</strong>의 임원이 될 수 없다.
  1. 미성년자
  2. 파산, 피한정 후견인 및 피성년 후견인
  3. 금고 이상의 형을 받고 그 집행이 종료되거나 집행을 받지 아니하기로 확정된 지 3년이 경과되지 아니한 자
  4.「정관」제5조의 특별회원
  5. 본 회와 동종 또는 유사한 목적, 활동을 위한 양봉(養蜂) 관련 현존 유사단체의 직전, 현직 임원, 지회장, 지부장, 대의원(한국양봉농업협동조합 제외)
  6. <strong>본 회</strong> 선거일로부터 6개월 이내 지회 임원, 지부장 낙선자.
  7.「정관」제10조 제5호 및 「정관」제15조(임원의 자격)에 저촉된 자.

<strong class="small_title">제 2 장   선거관리위원</strong>

<strong>제5조(위원회의 구성 및 설치)</strong> 
  1. 임원선거 관리를 위하여 본 회(지회) 선거관리위원회를 (이하 위원회) 둔다.
  2. 위원회 구성은 이사회(지회운영위원회)에서 선거권자 중에서 선거관리의 경험이 풍부한 자 9명 이내로 위촉하여 구성한다. 단, 임·직원은 제외한다.
  3. 위원회는 위원장 1명, 부위원장 1명을 두되 위원회에서 정한다.
  4. 임원 후보자는 위원이 될 수 없다. 
  5. 위원의 위촉 기간은 선거 종료 6개월로 하되 위촉된 위원이 선거권이 상실된 때에는 위원의 직을 상실한다.
  6. 위원장은 위원회를 대표하고, 위원회를 소집하여 의장이 되고, 부위원장은 위원장을 보좌하며, 위원장이 직무를 수행할 수 없을 경우 그 직무를 대행한다. 
  7. 위원장이 지정하는 바에 따라 선거관리 투표, 개표관리 사무를 분장한다. 
  8. 위원장은 중요사항에 대하여 위원회에 부의하여 처리하여야 하고, 위원 과반수 출석으로 개의하고, 출석자의 과반수 찬성으로 의결한다. 
  9. 위원이 궐위 될 시에는 이사회가 이를 보임하되 임기는 전임자의 잔여기간으로 하며 궐원수가 1인 이내인 때에는 위원장이 위원회의 협의를 거쳐 궐원 위원을 보임하고 그 사실을 이사회에 보고한다. 
  10. 이사회는 위원이 선거관리에 현저한 잘못이 있다고 인정하면 해촉할 수 있다.

<strong>제6조(위원회 직무)</strong>
  1. 후보자 등록 및 후보자의 자격심사
  2. 선거인명부 확인 및 확정
  3. 선거 공보의 작성과 선거운동방법 결정 및 계도
  4. 선거관리, 투표관리 및 개표 관리
  5. 투표의 유·무효의 이의에 대한 판정
  6. 선거관련 분쟁의 조정
  7. 선거운동 제한규정 위반 여부 심사 및 조치
  8. 투표소 및 개표소 설치에 관한 사항
  9. 선거인 자격 이의신청에 대한 판정
  10. 당선인의 확정 및 당선증 수여
  11. 기타 위원장이 필요하다고 인정하는 사항 
  12. 대의원 인준 신청 시 개인 정보 공개에 동의한 대의원에 한하여 후보자 확정 후 선거인명부를 후보자에게 배포할 수 있다. (소속 지회, 이름, 전화번호에 한함)

<strong>제7조(선거·투표·개표 관리)</strong>
  1. 위원회는 효율적인 선거 관리를 위하여 위원 중에서 호선으로 선거 관리자·투표 관리자·개표 관리자를 선임할 수 있다.
  2. <strong>선거관리위원회</strong> 간사는 위원장이 협회의 직원 중 위촉하며, 간사는 위원장을 보좌하여 위원회의 사무를 처리한다.
  3. 위원장은 효율적인 선거관리를 위하여 필요한 직원을 위촉할 수 있다.

<strong>제8조(선거공고)</strong> 
  1. 임원 선거공고는 30일 전 협회 홈페이지 등에 공고하고 사무국에서는 각 지회별로 선거일 및 절차 등을 시달한다. 
     단, 지회 선거공고는 지회선거관리위원회에서 정하는 방법으로 한다.

<strong class="small_title">제 3 장   선거절차</strong>

<strong>제9조(후보자 등록신청 및 관리)</strong> ① 임원 후보자는 후보자 등록 기간 내에 선거권이 있는 10개 지회 이상 대의원 추천(추천인원 : 회장 50명, 부회장 30명, 감사 30명)을 받아 후보자 등록 시 첨부해야 한다. 단, 현직 임원 선거관리위원은 추천할 수 없으며, 중복추천할 수 없다. 다만, 지회장 후보자는 선거권자 10명의 추천을 받아 후보등록을 지회선거관리위원회에 신청하여야 한다.
  ② <strong>본 회</strong> 임원에 입후보하고자 할 때 동일 직위가 아닐 때는 사퇴한 후 입후보하여야 한다.
  ③ 후보자 등록 마감일은 총회 20일 전 17시까지로 한다. 
     단, 지회장 후보의 등록 마감일은 지회선거관리위원회에서 결정한다.
  ④ 임원 후보자로 등록 신청하는 자는 다음 각 호에 해당하는 기탁금액을 협회에 납부하여야 한다. 단, 지회장 후보자 기탁금은 지회 사정에 따라 정할 수 있다.
      1. 회장 후보자 : 1천만원
      2. 부회장 후보자 : 4백만원
      3. 감사 후보자 : 2백만원
  ⑤ 후보자가 되고자 하는 자는 다음 등록 서류를 갖추어 본인이나 위임 대리인이 등록신청을 하여야 한다. 
     1. 임원, 지회장 후보자 제출서류
       가. 후보자 등록 신청서(소정 서류) 1부.
       나. 이력서 1부(사진 부착 3×4 증명사진 2매)
       다. 주민등록 등본 1부.
       라. 최종학력 증명서 1부. (지회장 제외)
       마. 회비 납부 증명서 1부.
       바. 봉군 사육 확인서(소속 지부장 확인) 또는 농업경영체등록확인서 1부.
       사. 선거용 사용 인감계(양식) 1부.
       아. 공명선거 실천 서약서 1부.
       자. 기타 증명서
  ⑥ 임원, 지회장 등록심사 접수
     1. 위원회는 후보자 등록신청이 있는 경우 등록 신청서류 및 기재사항 등을 확인하고, 자격이 없음을 발견할 경우에는 즉시 해당 후보자에게 이를 통지하고 취소하여야 한다.
     2. 위원회는 후보자 등록 마감 즉시 후보자 전원에 대하여 자격을 심사하고, 자격 없음을 발견한 경우나 허위기재 사항 발견 시에는 즉시 해당 후보자에게 취소 후 통지 하여야 한다.
    3. 위원회는 후보자 등록 마감 후 심사가 완료되면, 후보 기호는 추첨으로 결정한다. 
        (1) 접수순으로 기호추첨 순위 결정
        (2) 추첨 순위 순서로 추첨하여 기호 결정
  ⑦ 임원 후보자 확정 공고
     1. 위원회는 임원 후보자 등록 마감일 다음날에 후보자 등록사항을 <strong>본 회</strong> 사무국, <strong>본 회</strong> 홈페이지에 공고한다. 단, 지회장 후보자 등록 확정 공고는 지회 선거관리위원회에서 지부장에게 통보한다.
  ⑧ 등록무효 
     1. 후보자가 사퇴하고자 할 때에는 서면으로 본인이 직접 위원회에 신고하여야 한다. 다만, 질병·사고 등 본인이 직접 신고할 수 없는 부득이한 경우에는 위원회가 본인의 의사를 확인하고 처리한다.
     2. 위원회는 후보자가 사퇴·사망하거나, 등록 무효로 된 경우에는 홈페이지에 게재하고, 이를 지체 없이 대의원에게 통지하여야 한다.

  ⑨ 임원 선거관리위원회 비용의 처리
     1. 선거관리위원회 운영에 관한 비용은 후보자 기탁금에서 사용할 수 있다.
     2. 임원 선거관리비용 처리 후 잔액은 <strong>본 회</strong> 일반회계 수입으로 처리한다. 단, 지회 선거관리위원회 운영에 관한 비용은 지회선거관리위원회에서 결정하여, 운영비를 사용할 수 있다.
     3. <strong>본 회</strong> 선거관리비용 초과 시 <strong>본 회</strong>에서 부담한다.

<strong class="small_title">제 4 장   선거운동</strong>

<strong>제10조(선거공보 및 홍보물)</strong> ① 임원 선거관리위원회에서 규정한 선거 홍보물을 작성하여 1회에 한하여 선거일 7일 전까지 발송하여야 한다.
  ② 임원선거공보에는 투표 일시 및 장소 등 선거 실시에 관한 사항을 포함하여 동시 발송하여야 한다.
  ③ 임원 후보자 홍보물은 후보자의 기호, 사진(3×4), 성명, 생년월일, 경력, 학력, 공약사항 등을 게재하여 선거 7일 전까지 발송한다. 
  ④ 임원 후보자는 위원회에서 정하지 않는 유인물 또는 홍보물은 일체 보낼 수 없다.
     1. 신문광고, 인쇄물 관련 매체광고 등은 하지 못한다.
     2. 위원회에서 필요하다고 인정하는 경우에는 예외로 한다. 단, 지회장 후보자 공보/홍보물은 총회 당일 벽보 홍보물로 대체한다.

<strong>제11조(선거운동 방법)</strong> 선거운동 방법은 다음 각 호로 한다.
  1. 선거 공보를 통한 홍보
  2. 기호가 게재된 명함을 이용한 선거운동
  3. 전화를 이용한 직접 통화
  4. 문자(동영상 제외) 메시지를 전송하는 방법
  5. 선거관리위원회는 시간을 정하여 투표 개시 전에 정견발표의 기회를 부여할 수 있다.

<strong class="small_title">제 5 장   투 표</strong>

<strong>제12조(투표소)</strong> 투표소는 다음과 같이 운영한다.
  1. 선거관리위원회는 투표 개시 전 공시된 장소에 설치한다.
  2. 투표소에 투표관리 위원과 종사원을 배치할 수 있다.

<strong>제13조(투표용지)</strong> 투표용지 양식은 다음과 같다. 
  1. 투표용지에는 후보자의 기호 및 성명을 인쇄하여야 하며, 위원회의 관인이 있어야 한다.
  2. 전항의 기호는 아라비아숫자로 표시하며, 후보자의 성명을 한글로 명기한다.

<strong>제14조(투표·개표의 참관)</strong> 투표 및 개표의 참관은 다음 각 호로 한다.
  1. 위원회는 참관인으로 하여금 투표 및 개표상황을 참관하게 할 수 있다. 이 경우 후보자는 선거일 전일까지 임원을 제외한 참관인 2인을 대의원 중에서 선정하여 위원회에 신고하여야 한다. 단, <strong>회장</strong>, 지회장 후보만 참관인을 둔다.
  2. 다만, 참관인 선임이 없을 때에는 후보자의 권리를 포기한 것으로 본다.

<strong>제15조(임시의장의 선출)</strong> 임시의장은 선거관리위원장으로 함을
  원칙으로 한다.

<strong>제16조(임원 기표 요령)</strong> ① 선거권 행사는 1인 1표로 한다.
   1. 회  장 : 1표
   2. 부회장 : 1표
   3. 감  사 : 1표
 ② 지회장 선거투표에 참가하는 회원은 다음 각 호의 요령으로 기표한다.
   1. 지회장 : 1표
   2. 감  사 : 1표

<strong>제17조(질서유지)</strong> 위원장은 투표소 및 개표소의 질서유지를 위하여 출입통제 등 필요한 조치를 취할 수 있다.

<strong>제18조(투표)</strong> ① 투표는 무기명 비밀투표로 한다.
  ② 선거인이 투표하고자 할 때에는 투표관리자는 선거인의
     주민등록증 또는 본인임을 확인할 수 있는 사진이 부착된 증명서(운전면허증 등)로 선거인명부에 의하여 그 자격을 확인한 후 선거인명부에 서명날인하게 하고 투표용지를 교부한다.
  ➂ 위 제2항의 내용에 의거 증명서가 없을 경우에는 투표를 할 수 없다.
  ④ 선거인은 기표소에 비치된 소정의 기표 도구로 투표용지에 “○”표시를 하여 투표함에 넣어야 한다.

<strong class="small_title">제 6 장   개 표</strong>
  
<strong>제19조(개표)</strong> ① 개표는 투표 완료 즉시 개표 장소에서 실시한다.
  ② 위원은 개표결과 즉시 위원장에게 보고하고, 선거록을 작성하며 위원장과 위원은 이에 서명날인 한다.
  ➂ 위원장은 선거결과를 즉시 공포하고 당선을 선포한다. 
  ④ 회장, 부회장, 당연직이사(시·도 지회장), 감사의 각 투표결과 다득점자 순으로 한다.
  ⑤ 개표결과 동점일 경우 연장자로 당선을 결정한다.
  ➅ 개표가 끝난 투표지는 유효, 무효로 구분하고 투표지는 다시 후보자별로 구분하여 각각 봉투에 넣고 위원회가 봉인한다.

<strong>제20조(선거의 무효 및 투표 무효)</strong> ① 선거에 있어서 총 투표자 수가 선거인명부의 날인자 수를 초과할 때에는 그 선거는 무효로 한다.
  ② 다음 각 호에 해당하는 투표는 무효로 한다.
    1. 정규의 투표용지를 사용하지 아니한 것.
    2. 어느 난에도 표를 하지 아니한 것.
    3. 2개소 이상의 난에 표를 하거나 2개소 이상의 난에 걸쳐 표를 한 것
    4. 어느 난에 표를 하였는지 식별할 수 없는 것.
    5. 소정의 기표 기구를 사용하지 아니한 것.
    6. 기표 란 외에 기표한 것
  ③ 위원회에서 정하는 별도 규칙에 따라 무효표로 처리할 수 있다.

<strong>제21조(재선거)</strong> ① 다음 각 호에 해당하는 사유가 발생할 때에는 재선거를 실시한다.
  1. 당선인이 임기 개시 전에 사퇴, 사망한 때
  2. 법적인 절차에 의한 무효 판결이 있을 때
  3. 제20조 제1항에 따른 선거무효로 선거관리위원회에서 결정한 때

<strong>제22조(취임승낙)</strong> 선출된 임원은 취임 승낙서를 <strong>본 회</strong>에 제출함으로써 그 효력이 발생한다.

<strong>제23조(기록보존)</strong> 임원, 지회장 선출 선거록과 위원회의 의사록 및 투표용지 등 선거 관련 전체 기록물을 당해 선거에 의한 회장(지회장) 재임 기간(소송이 법원에 계류하는 기간) 동안 협회사무국(지회 사무국)에서 보관한다.

<strong class="small_title">제 7 장   선거인명부</strong>

<strong>제24조(선거인명부 작성 및 기준일)</strong> 선거인명부 작성 및 기준일은 다음 각 호와 같다.
   1. 선거인명부의 기재 사항은 소속 지회/지부, 직책, 성명, 생년월일, 주소로 결정한다.
   2. 작성된 임원 선거인명부는 협회 사무실에 비치하여 자유롭게 열람 또는 공람할 수 있게 하여야 한다. 단, 지회는 선거권이 있는 회원을 대상으로 선거인명부를 작성하여야 하며, 기재사항은 소속 지부, 직책, 성명, 생년월일, 주소를 작성하여 지회 사무실 비치 및 선거관리위원장 또는 사무국장이 관리하며 자유롭게 열람 또는 공개할 수 있게 하여야 한다.
   3. 임원 선거인명부는 후보자 확정공고 후 2일 이내 17시까지 확정해야 한다. 단, 지회장 선거인명부 확정일은 선관위에서 결정한다.

<strong class="small_title">제 8 장   공명선거의 의무</strong>

<strong>제25조(공명선거의 의무)</strong> 임원, 지회장 각 후보자는 선거운동 기간 중 공명한 선거를 해야 할 의무가 있으므로 위원회에 다음 각 호의 해당하는 내용에 대하여 서약서를 제출하고 어떠한 경우에도 이를 준수하여야 한다.
 1. 타 후보자에 대하여 비방, 중상모략, 흑색선전 등을 하지 않는다.
 2. 금품제공, 향응, 기부행위 등을 하지 않는다.
 3. 이권과 관련한 공여 제공 등의 약속행위를 하지 않는다.
 4. 임원에 선임될 수 있도록 한다는 약속행위를 하지 않는다.
 5. 업체 수의계약과 관련한 약속행위를 하지 않는다.
 6. 선거 후 당, 락에 불구하고 협회와 협회 회원의 화합을 해치는 행위를 하지 않는다.

<strong class="small_title">제 9 장   불법선거/고발조치사항</strong>

<strong>제26조(불법선거 및 고발조치사항)</strong> ① 본 내용은 사단법인 한국양봉협회 임원선거관리규정에 의거 임원 선출 선거에 부정선거 방지 및 공정하고 깨끗한 선거문화 정착을 위하여 금품, 향응 제공 등의 신고가 접수(확인) 되었을 때는 선거관리위원회에서 확인하여 응당한 조치를 한다.
② 다음 각 호에 해당하는 행위는 선거운동으로 보지 않는다.
  1. 선거에 관한 단순한 의견 개진 및 의사표시
  2. 입후보와 선거운동을 위한 준비행위
  3. 후보자 추천서를 받는 행위
③ 당해 임원선거에 입후보하지 아니한 현직 회장 및 선거관리위원은 선거운동을 할 수 없다.
</pre>
					</div>
                </div>
            </div>
            <!--// sub_con END -->




			<jsp:include page="inc/partner.jsp" />

        </div>
        <!--// sub_contents END -->
	</div>
    <!--// sub_wrap END -->
</div>
<!--// sub_wrap_main END -->

<jsp:include page="inc/footer.jsp" />


<!-- ie6,7에서 사이드뷰가 게시판 목록에서 아래 사이드뷰에 가려지는 현상 수정 -->
<!--[if lte IE 7]>
<script>
$(function() {
    var $sv_use = $(".sv_use");
    var count = $sv_use.length;

    $sv_use.each(function() {
        $(this).css("z-index", count);
        $(this).css("position", "relative");
        count = count - 1;
    });
});
</script>
<![endif]-->

</body>
</html>
