<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!doctype html>
<html lang="ko">
<head>
<meta charset="utf-8">
<meta http-equiv="imagetoolbar" content="no">
<meta http-equiv="X-UA-Compatible" content="IE=10,chrome=1">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<title>사단법인 한국양봉협회</title>
<link rel="stylesheet" href="/css/default.css" >
<link href="/css/sub.css"  rel="stylesheet" type="text/css" />
<!--[if lte IE 8]>
<script src="js/html5.js" ></script>
<![endif]-->
<script>
// 자바스크립트에서 사용하는 전역변수 선언
var g5_url       = "http://korapis.weelsystem.co.kr";
var g5_bbs_url   = "weel_bbs";
var g5_is_member = "";
var g5_is_admin  = "";
var g5_is_mobile = "";
var g5_bo_table  = "";
var g5_sca       = "";
var g5_editor    = "";
var g5_cookie_domain = "";
</script>
<script src="/js/jquery-1.8.3.min.js" ></script>
<script src="/js/common.js" ></script>
<script src="/js/wrest.js" ></script>

</head>
<body>
<div id="skipToContent" title="스킵네비게이션">
		<a href="#main_menu">메뉴 바로가기</a>
		<a href="#search">프로그램 검색 바로가기</a>
		<a href="#footer">카피라이터 바로가기</a>
</div>

<!-- sub_wrap_main START -->
<div id="sub_wrap_main">
		
<jsp:include page="inc/header.jsp" />

<!-- sub_wrap START -->
 	<div id="sub_wrap">

 		<jsp:include page="inc/leftmenu.jsp" />

        <!-- sub_contents START -->
        <div id="sub_contents">

            <!-- sub_con START -->
            <div id="sub_con_box">
            	<div class="sub_top_box">
            		<h2 class="page_title">사양관리</h2>
                	<div class="location">홈 &gt; 양봉산업 정보 &gt; <span>사양관리</span></div>
                </div>
				<div class="sub_body_box">
				
				    <ul class="tab_list grid_4 ver_pc">
				        <li class="on"><a href="/jsp/sub3-3.jsp" target="_self">봄철의 꿀벌관리</a></li>
				        <li><a href="/jsp/sub3-3_01.jsp" target="_self">여름철의 봉군관리</a></li>
				        <li><a href="/jsp/sub3-3_02.jsp" target="_self">가을철의 봉군관리</a></li>
				        <li><a href="/jsp/sub3-3_03.jsp" target="_self">월동준비 및 봉군관리</a></li>
				    </ul>
				    
				    <ul class="tab_list grid_2 ver_m">
                        <li class="on"><a href="/jsp/sub3-3.jsp" target="_self">봄철의 꿀벌관리</a></li>
                        <li><a href="/jsp/sub3-3_01.jsp" target="_self">여름철의 봉군관리</a></li>
                        <li><a href="/jsp/sub3-3_02.jsp" target="_self">가을철의 봉군관리</a></li>
                        <li><a href="/jsp/sub3-3_03.jsp" target="_self">월동준비 및 봉군관리</a></li>
                    </ul>
				
				
				
				    <h3 class="title_txt">봄철의 꿀벌관리</h3>
				
				    <section>
				        <ul class="timeline">
				            <li class="event">
				                <a name="con_1"></a>
				                <input type="radio" name="tl-group" checked="" id="s3-3_001">
				                <label class="radio_b" for="s3-3_001">01</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_001" class="h_label">
				                            <h3>이른 봄 봉군 내검의 중요성 및 시기 </h3>
				                        </label>
				                        <div class="content-inner show">
				                            <p>꿀벌은 기후절기에 아주 민감하므로 월동에서 벗어나 정적인 상태에서 동적인 상태로 변화되기 시작하는 봄철은 꿀벌 관리에 있어 매우 중요한 시기이다.</p>
				                            <p>다가올 유밀기 (제주도의 유채 및 육지의 진달래, 사과, 아카시아)까지 강군으로 육성하여 채밀군의 자격 요건을 갖추어야만 다량의 꿀과, 꽃가루, 로얄제리를 생산 할 수 있기 때문이다.</p>
				                            <p>봄철 양봉 관리의 시작은 지역에 따라 차이가 있겠으나 중남부 지방은 입춘을 전후한 2월 초순부터 강원도를 위시한 중북부지방은 2월 중.하순 또는 3월 초순부터 봄철 꿀벌 관리의 시작 시기라고 보면 된다.</p>
				                            <p>이와 같이 봄철 꿀벌 관리의 시작은 지역에 따라 많은 차이가 있으나 1차 내검의 시기 선택은 계절의 변화와 봉군의 상태 즉 월동 관리의 상태에 따라 조절되어야 한다.</p>
				                            <p>이른 봄 1차 (첫번째)내검의 시기 선택은 상황에 알맞은 적당한 시기를 선택하지 못하고 빨리 하거나 또는 늦게 함으로써 조춘 꿀벌 번식에 나쁜 결과를 초래하게 되는 경우가 많이 발생 할 수 있다. 이른 봄철 1차 내검의 시기는 월동 관리 상태의 조건에 따라 조기 내검과 지연 내검의 2가지로 구분될 수 있다. </p>
				
				                            <p><br><strong>가. 이른 봄 1차 내검시기를 빨리 해야 할 경우</strong></p>
				                            <p>월동관리가 대체로 정상적인 상태가 되지 못했을때는 통상의 1차 내검시기보다 10일∼15일 정도 앞당겨 조기 내검을 실시하여 조기 번식을 하는 것이 효과적이다. 통상 다음의 10개항중 해당되는 사항이 많을때는 조기 내검을 실시하여 조춘 번식을 앞당기는 것이 좋다.<br>
				                                ① 월동 식량을 적기에 충분히 공급하지 못했을때<br>
				                                ② 가을철부터 월동당시까지 화분이 부족했을때<br>
				                                ③ 월동기간 온난한 날씨가 많아 월동중 꿀벌들의 활동이 많았을때<br>
				                                ④ 심한 혹한이 월동기간중 계속되었을때<br>
				                                ⑤ 월동초기인 11월과 12월초의 날씨가 온난한 날씨가 계속되어 꿀벌들의 활동이 심했을 때<br>
				                                ⑥ 1월 하순에서 2월 초순의 날씨가 온난한 기후가 계속되어 꿀벌의 출입이 많을때<br>
				                                ⑦ 소문입구및 바닥에 죽은 사봉이 많을때<br>
				                                ⑧ 입춘 전부터 영상 10 이상의 온난한 날씨가 계속되는 남부지방의 봉장<br>
				                                ⑨ 늦가을 도봉발생이 심했을 때<br>
				                                ⑩ 꿀벌의 질병을 치료하지 못한 상태에서 월동을 맞이 했거나 봉병 예방이 미흡했을 때<br>
				                                ⑪ 따뜻한 남쪽 지역으로 옮겨 봄 번식을 시킬 경우</p>
				
				                            <p><br><strong>나. 이른 봄 1차 내검시기를 늦게 해야할 경우</strong></p>
				                            <p>월동관리가 대체로 정상적이였을 경우에는 무리하게 내검 시기를 앞당기기 보다는 1차 내검시기를 늦추어 관리하는 것이 효과적이다.
				                                (1) 월동식량 공급이 충분했고 월동기간중 날씨의 변동이 심하지 않아 벌들의 활동이 많지 않았을 때<br>
				                                (2) 자연 화분의 저장이 충분 했을때<br>
				                                (3) 입춘이 지난 2월에도 영하의 날씨가 계속 될때<br>
				                                (4) 창고 월동이나 겨울내 소상전면을 막아 월동시킨 봉군<br>
				                                (5) 대용화분이나 예방약품등 1차내검시 처리 해야할 제반 사항이 준비되지 않았을 때<br>
				                                (6) 기타 월동관리 상태가 대체로 양호할 때 </p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				            <li class="event">
				                <a id="con_2"></a>
				                <input type="radio" name="tl-group" id="s3-3_002">
				                <label class="radio_b" for="s3-3_002">02</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_002" class="h_label">
				                            <h3>이른 봄 봉군 내검의 필요성과 목적</h3>
				                        </label>
				                        <div class="content-inner">
				                            <p>이른 봄 봉군을 내검하는 이유는 다음에 열거한 여러 가지 목적에 의해서 이루어지겠으나 꿀벌들이 긴 월동기간을 지나 여왕벌이 산란을 시작하고 일벌들이 육아작업을 시작하는 중요한 시기인 만큼 꿀벌들이 이러한 활동에 맞추어 인위적으로 적절한 관리를 처방해 줌으로써 보다 효과적으로 꿀벌의 번식을 도울수가 있고 아카시아 개화기에 맞추어 채밀군의 자격요건을 갖출 수 있는 강군 육성의
				                                성패를 결정짓는 중요한 요인이 된다. 그러나, 봉군 내검시 맹목적이거나 단순한 한두가지 궁금한 사항을 확인하기 위한 내검은 해서는 안되며 내검시에는 어떠한 목적 사항이 달성될 수 있도록 해야하기 때문에 내검전에 치밀한 계획과 준비를 한 후 내검에 임하도록 해야한다.</p>
				                            <p>① 식량의 유무상태 확인<br>
				                                ② 식량 부족군의 처리 및 자극사양 <br>
				                                ③ 여왕봉의 유무및 산란상태 확인<br>
				                                ④ 봉군의 착봉상태 확인및 자력 상실군의 처리<br>
				                                ⑤ 봉군의 내외부 상태및 보온상태 확인<br>
				                                ⑥ 습기찬 소상의 교환및 소상내부 청소 <br>
				                                ⑦ 봉군의 밀착및 소비 축소<br>
				                                ⑧ 대용화분의 공급 <br>
				                                ⑨ 급수<br>
				                                ⑩ 봉병 예방 약품의 사용<br>
				                                ⑪ 봉군의 보온<br>
				                                ⑫ 사봉의 청소 및 원인 규명</p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				            <li class="event">
				                <a id="con_3"></a>
				                <input type="radio" name="tl-group" id="s3-3_003">
				                <label class="radio_b" for="s3-3_003">03</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_003" class="h_label">
				                            <h3>이른 봄 봉군관리의 중요 6대 요소 </h3>
				                        </label>
				                        <div class="content-inner">
				                            <p><br><strong>가. 봉군의 밀착 및 소비 축소 </strong></p>
				                            <p>이른 봄철에는 꽃샘추위와 같이 갑작스런 기후 변동이 매우 심한 계절이므로 봉군의 보온에 세심한 주의를 기울여야 한다. <br>
				                                보온은 외부의 보온도 중요하지만 월동 직후 조춘 1차 내검시 과감하게 소비수를 축소시켜 밀착을 시켜 주는것이 매우 중요하다. <br>
				                                소비면에 꿀벌들이 2중 3중으로 밀착되어 소방이 보이지 않을 정도로 밀착을 시켜야 한다.밀착시킨 봄철의 1매벌은 여름철 착봉이 좋을 정도의 2∼3매 벌과 같다고 생각하면 된다.이렇게 과감하게 축소를 시키다 보면 5∼6매군의 월동벌이 이른 봄철에는 1∼2매로 축소시키게 된다. 때문에 이른봄 축소 시킨벌로써 3매벌이라면 대단한 군세로서 극히 드물다고 볼수 있다. <br>
				                                3매 정도의 축소벌은 여름철의 6∼7매 벌과 같기 때문에 5∼6매 월동군으로는 불가능한일이다. 봉군을 이렇게 과감하게 밀착시키게 되면 저밀소비가 부족하게 되므로 사양기 바깥쪽에 저밀소비 1매를 부착시켜 주어야 한다. 소비수를 축소시켜 봉군을 과감하게 밀착시켜주므로서 이른 봄철 어떠한 기후 변화에도 피해없이 육아 및 번식이 순조롭게 된다.<br>
				                                만약 이와 같이 봉군을 밀착시키지 않고 방치 했을때 꽃샘추위나 혹한을 만나게 되면 꿀벌들이 가운데로 모여 봉구를 형성하게 되고 봉구권 밖의 육아중의 봉저는 모두 뽑아 버리거나 동사 등의 피해를 당하게 된다. </p>
				                            <p>이른봄철 육아중에 있는 봉저를 뽑아내는 경우를 당하게되면 봄 번식에 치명적인 영향을 미치게 되어 채밀군 육성이 어렵게 되기 때문에 소비의 축소로 봉군을 밀착시켜 주는것은 조춘 봉군관리에 매우 중요하다. 봉저를 뽑아내는 피해를 당하게 되면 10여일 정도 봉군번식이 후퇴하게 될만큼 심각한 영향을 받게된다. 봄철 관리중 관리 부주의로 이러한 봉저를 뽑아내는피해를 2회이상 당하게
				                                되면 조춘 번식에 실패를 하게 되므로써 채밀군의 강군 육성은 어렵게 된다. </p>
				                            <p><br><strong>나. 대용화분의 공급 </strong></p>
				                            <p>이른봄철 대용화분의 공급 역시도 꿀벌번식에 없어서는 안될 중요한 관리 중의 하나로서 모든 양봉인이 잘 실행하고 있으나 화분공급의 시기 즉 언제 부터 언제까지 공급을 해주는 것이 가장 효과적인 것이냐 하는 것에 대해서는 한번 생각해 볼 필요가 있다.<br>
				                                대개의 경우 조춘 1∼2회 대용화분을 공급하다가 외부에서 자연화분이 반입 되게되면 그때부터 대용화분의 공급을 중단하게 된다. <br>
				                                그러나 여기에서 유의해야 할 것은 날씨가 좋을 때는 외부에서 자연화분이 잘 반입 되다가도꽃샘추위나 갑작스런 기후의 악화로 꿀벌들의 활동이 중단되게 되면 자연화분의 반입도 중단 되게되고 반입된 소량의 자연화분은 1∼2일 후에는 없어지게 된다. </p>
				                            <p>이때 대용화분의 공급마저도 중단 되게되면 여왕벌의 산란권이 축소 될뿐 아니라 꿀벌들은키우던 유충을 뽑아버리게 되는 피해를 받게 된다.<br>
				                                때문에 봄철에는 기후의 변화가 심할때이므로 이러한 기상 변화에 항상 대비해서 1차 내검시 대용화분의 공급을 시작하게 되면 계속적으로 공급을 해주어 늦어도 4월초까지는 항상 소상 내에 대용화분이 남아 있도록 해 주어야 한다. <br>
				                                날씨가 좋아 자연화분의 반입이 계속되면 대용화분을 잘먹지 않게 되나 봄철 꽃샘추위나 기후의 악화로 꿀벌의 활동이 어렵게 되면 대용화분으로 육아 작업을 계속할 수 있어야 한다. </p>
				                            <p><br><strong>다. 급수(물의 공급) </strong></p>
				                            <p>물의급수는 환경오염이 심각해지기 시작하면서 꿀벌들이 먹을 수 있는 오염되지 않은 깨끗한 물이 부족해 짐으로서 꿀벌들이 농약에 오염된 물이나 폐수를 먹고 폐사 하거나 기타 여러가지 질병에 오염되는 경우가 너무 많아 이러한 피해를 사전에 방지하기 위해서는 급수기를 사용해서 꿀벌에 깨끗한 물을 공급해 주지 않으면 안된다.<br>
				                                벌들에게 물을 공급해주는 또 하나의 이유는 이른 봄 소상내의 습도를 조절해 주므로서 여왕봉이 산란한 알의 부화를 순조롭게 해 주기 위해서다. <br>
				                                특히 이른 봄 가온장치를 이용하는 봉군에는 소상내의 습도 조절이 매우 중요하다.<br>
				                                뿐만 아니라 급수를 해 주지 않으면 필요한 물을 수집하기 위해 외부로나가 물을 운반해 오게 되는데 설령 봉장 주위에 깨끗한 물이 있다고 하더라도 이를 위해 벌들이 소모하는 체력은 매우 크므로 이른 봄 벌들의 수명을 단축시키는 요인이 된다. <br>
				                                외부로부터 물을 운반하는 작업과정에서 여러가지 사정으로 희생될 수 있는 많은 꿀벌을 급수를 해줌으로서 미연에 방지할 수도 있게 된다. </p>
				                            <p><br><strong>라. 봉병 예방약품의 조기 사용 </strong></p>
				                            <p>현대 양봉에 있어서 꿀벌의 질병을 예방하지 않고서는 양봉의 성공을 기약 할 수 없을 만큼봉병의 예방 및 치료가 양봉관리에 있어 가장 주의해야 할 사항이라고 해도 틀림없을 것이다.<br>
				                                특히 이른 봄 관리에 있어 봉병의 예방및 치료를 소홀히 하여 이른 봄철부터 꿀벌이 여러가지 질병에 감염되게 되면 그해 양봉사업은 성공할 수가 없게 된다. </p>
				                            <p>꿀벌의 질병은 치료보다 예방이 우선이며 사전 예방이 가장 중요하다는 것을 망각해서는 안된다. <br>
				                                주기적인 치밀한 사전 예방을 통해 꿀벌들이 봉병에 걸리지 않도록 해주어야 한다. 다음에 열거하는 5가지로 분류된 질병들과 꿀벌의 해충은 양봉사업에 심각한 피해를 주고 있다. 특히 이들 질병들은 현재 국내의 어떤 봉군에도 모두 감염되어있어 양봉사업을 어렵게 하고있는 대표적인 질병들이다. 꿀벌의 해충 역시도 양봉장의 감시를 소홀히 하게되면 꿀벌에 많은 피해를 주게된다. </p>
				                            <p><br>1.세균성에 의한 질병→부저병→1)미국 부저병(A, F, B), 2)유럽 부저병(E, F, B)<br>
				                                2.곰팡이(진균)에 의한 질병→백묵병(석고병 또는 초크병)<br>
				                                3.원생동물(기생충)에 의한 질병→1)내부 기생충에 의한 질병:노제마병, 2)외부 기생충에 의한 질병:진드기(꿀벌응애, 중국가시응애, 작은 꿀벌응애)<br>
				                                4.바이러스에 의한 질병→1)마비병(급성 및 만성), 2)낭충아 부패병<br>
				                                5.설사병<br>
				                                6.꿀벌의 해충→말벌류, 소충, 거미, 두꺼비, 개미, 기타 곤충류 등 <br></p>
				                            <p>이상 5가지 질병에 대해서는 어느것 하나 소홀히 생각 할 수가 없으며 꿀벌에 많은 피해를 주고있는 질병들로서 먹이와 기온변화에 의해 잘 발생되는 설사병을 제외한 4가지 질병들은 발병조건만 맞게되면 때와 장소를 가리지 않고 항상 발병되고 있는 질병들이다. <br>
				                                특히 부저병, 석고병, 진드기및 가시응애 등은 조춘부터 발생되어 1년 내내 양봉가들을 괴롭히는 봉병들로서 봉군의 번식은 물론 봉산물 생산에까지 심각한 피해를 주고 있는 질병들이다. <br>
				                                꿀벌의 질병에 대한 설명과 치료방법에 대해서는 별도의 항목에서 설명하기로 하겠다. </p>
				                            <p><br><strong>마. 공소비 증소시기의 적기 선택</strong></p>
				                            <p>이른 봄 1차 내검에서 모든 조치를 취한 다음 일정기간이 지나게 되면 신봉 출방과 더불어 꿀벌의 번식으로 새로운 공소비를 증소시켜야 할 때가 된다.
				                                이른봄 밀착 시킨 상태에서 제1차 공소비 증소시기의 적기 선택은 소비 축소와 더불어 그 해 양봉사업의 성패를 좌우 하리만큼 중요한 이정표가 되므로 증소 시기의 적기 선택은 매우 중요한 봄철 관리의 하나이다. <br>
				                                1차 공소비의 증소시기는 가능한 늦추는 것이 좋다. 무리한 조기 증소는 이른봄 꽃샘추위나혹한에 의한 피해를 당하게 되나 증소를 늦출때는 왼만한 기후의 악조건에도 피해를 입지 않게 된다. 대부분의 양봉가들이 공소비의 증소시기 선택에서 잘못을 하는 경우가 매우 많다.<br>
				                                1차 증소의 적기는 1매로 축소해 놓은 상태에서 소비 양쪽면에 화분 저장방을 제외하고 여왕봉이 모두 산란을 하고 이들이 출방을 한 다음 다시 여왕봉이 빈 공방에 산란을 모두 끝내고 육아 작업이 진행되고 있을때를 증소의 적기라고 보면 된다.</p>
				                            <p>2매로 축소시켜 놓은 봉군에서는 2매의 소비 양쪽면에 여왕봉이 모두 산란을 해서 이들이 출방한 다음 다시 빈공방에 산란을 끝내고 육아 작업이 진행되고 있을 때를 증소의 적기라고 보면 된다. <br>
				                                대부분의 경우 이러한 상태에서는 사양기 넘어 소상 공간부에 벌들이 여러개의 헛집을 달게되고 심지어는 왕봉이 넘어가서 헛집에 산란까지 하게되는 경우가 많게 된다. <br>
				                                봉군 내부의 상태가 이렇게 될 때까지 기다렸다가 헛집을 제거시키고 1차 증소를 하는 것이좋으며 증소시키는 소비는 가능한 웅봉방이 없는 2-3회 육아 작업이 이루어진 깨끗한 소비를 증소시켜 주어야 한다. 이렇게 하므로써 소비 전면에 귀산란까지 하는 완전 봉충 소비를 만들 수 있다.</p>
				                            <p>그다음 2차 증소시기는 1차에 증소 시킨 공소비 양쪽면 모두 산란을 끝내고 부화가 되어 육 아 작업이 진행 중일 때가 2차 증소의 적기다. <br>
				                                이와 같이 조춘 첫 공소비의 증소는 증소시킨 공소비에도 조춘 1차 내검시 밀착때와 같이 벌들을 밀착 시킬 수 있는 상태에서 이루어 져야 한다.<br>
				                                요약하면 1차 내검후 축소시킨 상태에서 최소한 30일 이후가 1차 증소를 시킬 시기라고 생각하면 된다. </p>
				                            <p><br><strong>바. 유밀기에 맞는 외역봉의 다량 양성 </strong></p>
				                            <p>꿀벌이 산란에서부터 출방하여 외역봉이 될때 까지는 대략 1개월이 소요 된다. 때문에 아카시아 개화기에 맞는 외역봉의 양성은 최소한 개화 1개월 전부터 시작해야만 된다는 결론이다. <br>
				                                예를들어 아카시아꽃이 5월10일 부터 개화되어 본격적인 유밀이 5월 13일경 부터인 지역에서는 1개월전인 4월 13일 산란되어 5월 3∼4일경 출방한 일벌들이 외역봉이 되는 것이다.<br>
				                                꿀벌들의 수명과 제반조건(분봉열) 등을 고려 하였을때 약 7일 정도를 앞당긴 4월5일경 부터는 집중적으로 산란을 받아야만 외역봉을 양성할 수가 있다. <br>
				                                3월말까지는 무리한 증소를 하지 말고 완전 봉충소비 6매군으로 양성시킨 다음 기다렸다가아카시아 개화기 약 37일 정도 남겨둔 4월 5∼6일경부터는 과감한 증소를 시켜서 6∼7매의 완전 봉충소비를 만들어야 한다. </p>
				                            <p>소비1매의 앞뒤 소방의 수가 6,700여개 이므로 앞뒤 전면 산란을 했을 경우 최소한 약 5,000마리 이상의 일벌들이 출방 할 수 있다고 볼때 6∼7매의 충실한 봉충소비를 확보했다면 최소한 약 30,000∼35,000마리 이상의 외역봉이 확보가 되는 것이다.<br>
				                                통상 채밀군의 벌수를 40,000∼45,000으로 볼때 약 75%이상의 외역봉을 확보할 수가 있게된다. <br>
				                                꿀을 채밀 할 수있는 요인은 외역봉이 가지고 온 화밀을 소상내에 있는 모든 벌들이 먹고 남아야만 저장 할 수가 있고 저장된 꿀을 채밀 할 수 있기 때문에 외역봉의 수가 내역봉수보다 적을때는 많은 꿀을 생산 할 수가 없게 된다. </p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				            <li class="event">
				                <a id="con_4"></a>
				                <input type="radio" name="tl-group" id="s3-3_004">
				                <label class="radio_b" for="s3-3_004">04</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_004" class="h_label">
				                            <h3>채밀군 육성을 위한 봄철 봉군 관리 </h3>
				                        </label>
				                        <div class="content-inner">
				                            <p>양봉관리의 궁극적인 목적의 하나는 다량 채밀이다. 이른 봄 양봉관리시 3월 하순이나 4월초까지 봉충소비 6매군이 확보 되었다면 일단은 봄번식은 목적 달성을 했다고 보아도 좋다.<br>
				                                이때부터는 무계획적인 번식보다는 채밀군 육성을 위한 봉군관리로 주력해야 즉 아카시아꿀을 다량 생산 할 수 있도록 관리해야 다량 채밀을 할 수 있도록 하기 위해서는 완전 봉충소비 6매가 되었을때 부터 계획적인 관리를 해주므로서 채밀군 육성이 가능 하다. <br>
				                                채밀군 육성을 위한 봉군 관리에 있어 중요 사항으로서는 다음과 같다. </p>
				                            <p><br><strong>가. 유밀기에 맞는 외역봉의 양성과 확보 </strong></p>
				                            <p>채밀군 양성의 기본 조건은 주 밀원 식물의 개화기에 맞는 외역봉의 다량 확보라고 하겠다.<br>
				                                유밀기에 외부에 나가 밀원 식물에서 화밀을 수집해올 수 있는 젊은 일벌인 외역봉이 없으면 벌꿀의 다량 생산을 불가능하므로 『3항 바』에서도 설명한바와 같이 외역봉의 양성은 자기 지역의 밀원 개화기에 맞추어 외역봉을 양성할 시기 선택과 이에 대한 계획을 세워 관리해야 봄철 아카시아 개화기에 맞지 않는 무모한 봉군의 번식은 벌꿀의 다량 생산과는 전연 관계없 는 쓸모없는 소모성
				                                꿀벌이 될 뿐이다.
				                                아카시아 유밀기가 5월 15일경인 지역에서 봉군의 조기 번식을 목적으로 가온장치 등을 활용하여 일찍 번식을 시켜 3월말경에 만상군의 봉군으로 만들어 놓았다고 가정해 볼 때 이 벌들로 아카시아꿀을 다량 채밀 할 수가 있느냐 하면 그렇지 못하기 때문이다.</p>
				
				                            <p>(1) 외역봉 양성의 자격군<br>
				                                조춘 봄관리에서 충실한 내용의 착봉소비 6-7매군이 3월말까지 완성되었다면 외역봉을 양성할 자격군이 되었다고 생각하면 된다.<br>
				                                6매군의 내용을 살펴보면 대략 다음과 같다.<br>
				                                ① 화분 저장소비 약1매 (일부 식량 저장 포함)<br>
				                                ② 산란 및 육아소비 2매(일부 식량 저장 포함)<br>
				                                ③ 완전 봉충소비 3-4매<br>
				                                ※ 사양기밖에 식량 저장 소비 1매 별도</p>
				
				                            <p>(2) 외역봉 양성의 적기<br>
				                                외역봉 양성의 시기는 지역과 밀원 식물에 따라 달라진다.<br>
				                                벌꿀을 다량 생산할 수 있는 가장 중요한 밀원식물이 아카시아이므로 아카시아 개화기에 맞는 외역봉의 양성시기는 지역에 따라 개화시기에 차이가 있으나 아카시아 개화 약40일 전부터 시작해야 된다. </p>
				                            <table class="management_table" width="100%" border="0" cellpadding="1" cellspacing="1" bgcolor="#d7d7d7" summary="외역봉 양성의 적기">
				                                <caption>외역봉 양성의 적기</caption>
				                                <colgroup>
				                                    <col width="*">
				                                    <col width="*">
				                                    <col width="*">
				                                    <col width="*">
				                                    <col width="*">
				                                    <col width="*">
				                                </colgroup>
				                                <tbody>
				                                    <tr>
				                                        <th class="t_left">착봉소비 6-7매군으로 양성 <br>3월 30일 </th>
				                                        <td colspan="5" class="t_left">외역봉 양성 자격군</td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">남부지방 아카시아 외역봉 양성 <br>시작 4월 5일 </th>
				                                        <td colspan="5" class="t_left">외역봉 양성을 위한 1차 공소비증소 2-3매 </td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">분봉 예방(봉충소비 발췌 여왕봉 <br>양성군 양성)4월 10일
				                                        </th>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td colspan="4" class="t_left">외역봉 양성을 위한 2차 공소비증소 2-3매 </td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">4월 15일</th>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td colspan="3" class="t_left">외역봉 양성을 위한 3차 공소비증소 2-3매 </td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">중부지방 아카시아 외역봉 준비 <br>4월 20일 </th>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td colspan="2" class="t_left">외역봉 양성을 위한 3차 공소비증소 <br>2-3매 </td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">여왕봉의 산란 제한 시작 <br>4월 25일 </th>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">40일</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">격왕판 사용 또는 왕봉 격리 <br>5월 5일 </th>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">35일</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">남부지방 아카시아 개화 시작 <br>5월 10일 </th>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">30일</td>
				                                        <td class="t_left">&nbsp;</td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">남부지방 아카시아 유밀기 <br>5월 15일 </th>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">&nbsp;</td>
				                                        <td class="t_left">25일 유밀 기간 (5/15∼5/25) </td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">중부지방 아카시아 개화 시작 <br>5월 20일</th>
				                                        <td colspan="5" class="t_left">&nbsp;</td>
				                                    </tr>
				                                    <tr>
				                                        <th class="t_left">경기, 강원지역 아카시아 개화 <br>시작 5월 25일</th>
				                                        <td colspan="5" class="t_left">&nbsp;</td>
				                                    </tr>
				                                </tbody>
				                            </table>
				                            <p><br><strong>나. 산란의 촉진 및 제한 </strong></p>
				                            <p>필요한 외역봉이 확보되고 유밀기가 가까이 오게되면 벌꿀 생산에 지장을 주는 여왕봉의 산란을 억제시킬 필요가 있다. <br>
				                                불필요한 번식은 채밀에 도움은 커녕 분봉열을 일으킬 근본 원인이 되므로 앞에서 설명한 6∼7매의 봉충소비로 외역봉의 확보가 완료되면 아카시아 개화 약 15일 전부터는 여왕봉의 산란을 억제시켜야만 다량의 꿀을 채밀 할 수가 있다.<br>
				                                여왕봉의 산란을 억제시키는 방법으로는 여왕봉을 왕농에 가두거나 아니면 격왕판을 사용해서 격리시켜 주면 된다.<br>
				                                간혹 일부 양봉가들 중에는 유밀기 직전에 무왕군으로 만드는 경우도 있는데 이는 권장할 방법이라고 할 수는 없다. </p>
				                            <p><br><strong>다. 조소 작업을 통한 공소비의 확보 </strong></p>
				                            <p>다량의 채밀을 하기 위해서는 무엇보다도 공소비가 절대적으로 필요하다.<br>
				                                공소비는 오래된 구소비 보다는 신소비가 많아야 하고 이러한 신소비의 확보는 유밀기 전에 조소작업을 시켜 사전에 확보 해 두어야 유밀기에 공소비를 채밀군에 넣어 줄때는 여왕봉을 격리 시키지 않은 봉군에는 아침에 수밀 작업이 왕성할때 넣어 주어야만 여왕봉의 산란을 피할 수가 있다.<br>
				                                채밀 목적으로 넣어준 소비에 여왕봉이 밤새 공방을 모두 산란을 하도록 한다면 안되기 때문이다.<br>
				                                한장의 공소비는 산란육아 소비 10장보다 더 많은 꿀을 생산 할 수 있다는 사실을 잊어서는 안된다. </p>
				                            <p><br><strong>라. 계상군의 육성</strong></p>
				                            <p>(1) 계상군 관리의 목적과 중요성 <br>
				                                계상군 관리의 목적은 분봉을 예방하고 외역봉을 다량 육성하여 최대한의 강군으로 육성 유밀기에 양질의 벌꿀을 다량 생산하기 위해서이다.<br>
				                                단상군에서는 산란, 육아소비, 화분 저장 등으로 인해 다량 채밀을 하기가 쉽지 않기 때문에 다량 채밀을 하기 위해서는 계상군 관리로 하는 것이 좋다.<br>
				                                계상관리는 분봉을 억제하고 분봉열 발생을 예방할수 있는 적기에 활용하므로서 계상군 관리의 효과를 증대 시킬수 있다.<br>
				                                계상관리의 시기가 늦어지게 되면 분봉열이 발생하게 되므로 분봉열이 발생되기 전에 계상을 설치하도록 해야 퇴보된 여왕봉의 봉군에서는 쉽게 분봉열이 발생되므로 이러한 퇴보된 봉군의 여왕봉은 우량 왕봉으로 교체시킨후 계상을 설치하여야만 계상관리의 목적 을 달성 할 수가 있게 된다.</p>
				
				                            <p>(2) 계상군 설치 및 방법</p>
				
				                            <p>(가) 계상군 자격군의 선정<br>
				                                계상군의 자격은 착봉 매수가 충실한 8매군이 되어야하며 8매 착봉중 5매 이상이 봉충 소비로 충만 되어있는 봉군으로 분봉열이 발생되지 않은 상태의 봉군이어야 8매 착봉군 상태에서 분봉열이 발생된 봉군은 퇴보된 여왕봉이므로 계상군의 자격군 이 되지 못하므로 여왕봉을 교체시킨후 계상을 설치하는 것이 좋다.</p>
				
				                            <p>(나) 계상 설치의 적기<br>
				                                계상 자격군의 선정에서도 설명한바와 같이 착봉 매수가 8매군(봉충 5매이상)이 되었을 때부터 계상 설치 작업이 시작되어야 계상 설치의 시기는 적기를 잘 선택할 필요가 있다. 늦게되면 봉군에 분봉열이 발생하게 되어 일벌이나 여왕봉이 분봉에 대 비한 여러 가지 증상들이 나타나게 되는데 계상 설치에 따라 이러한 증상들이 어느정도 해소되기는 하지만 계상군 관리의 효과가 감소되게
				                                된다. 반면에 너무 빨리 하게되면 봉군의 번식에 지장을 주게되어 봉군 번식이 늦어져 계상군 육성이 힘들게 된다.</p>
				
				                            <p>(다) 계상군 설치방법 및 순서<br>
				                                착봉 8매군의 단상에서 출방이 임박한 봉충소비 2매와 육아 소비 1-2매를 뽑아 계상의 한쪽면으로 올리고 (육아소비는 봉충소비 사이에 위치) 단상에는 뽑아낸 소비수 만큼 공소비나 소초광을 넣어 준다.
				                                단상과 계상 사이는 계상에 올린 소비쪽은 소비수량만큼의 간격은 개포를 접어 단상과 계상이 서로 통하도록 하고 반대편 계상의 공간 부분은 단상에 개포를 덮어 차단 시킨다.
				                                계상의 공간쪽은 사양기나 격리판을 사용하여 막아준다.<br>
				                                5-6일 간격으로 봉군의 번식 정도에 맞추어 단상에서 봉충 소비를 2매 뽑아 계상에 계속 보충시켜 주고 단상에는 계상으로 뽑아낸 소비수만큼 공소비나 소초광을 보충해준다.<br>
				                                계상에 착봉 소비 6매군 이상(12매 소상일 경우 7매군 이상)이 되면 단상의 개포를 제거시키고 단상과 계상사이에 격왕판을 설치하여 여왕봉은 1층 단상에서만 산란하도록 하고 계상은 출방후 공소비로 가득 차게하여 저밀방으로 활용하도록 주: 격 왕판은 처음부터 사용해도 좋으나 계상에 착봉소비가 6매 이상일때부터 사용하는 것이 이상적임.<br>
				                                계상군의 육성이 완료되면 단상의 소비수는 계상의 소비수보다 2-3매 적게 유지 되도록하여 계상에 많은 일벌들이 유입 될수있도록 하므로서 계상에 많은 저밀을 저장 할수 있도록 한다.</p>
				
				                            <p>(3) 계상군의 유지 및 관리 <br>
				                                계상군의 육성이 완료되어 유밀기를 맞이하게되면 계상 2회 채밀에 단상은 1회 채밀 정도로 채밀 회수를 조정하는 것이 좋으며 계상에 저장된 저밀이 수분 함량이 많은 꿀일 경우에는 묽은 꿀을 그대로 채밀하지말고 단상과 계상사이에 새로운 공소비로 꽉 채운 계 상을 올려 3단 계상으로 유지한다음 3단 계상에서 농축 및 숙성이 될 때까지 기다렸다가완전히 숙성되고 꿀벌에 의해 농축된
				                                꿀을 채밀하므로서 우수한 품질의 벌꿀을 생산할수 있다.<br>
				                                이때 3단 계상에는 소비면에 소수의 꿀벌들이 부착되어 있어도 숙성이 잘되며 계상관리에 아무런 문제가 없다.</p>
				                            <p><br><strong>마. 분봉열의 경계와 방지 및 퇴보된 여왕봉의 갱신 </strong></p>
				                            <p>채밀군의 육성에 실패하거나 봉군관리가 제대로 되지 않았을 때는 대부분 유밀기 직전이나 유밀기에 분봉열을 일으켜 채밀에 지장을 초래하게 되므로 분봉열의 방지에 주의해야 한다. 분봉을 일으키게 되는 원인으로는 크게 세가지 원인으로 분류 할 수가 있다.</p>
				
				                            <p>(1) 분봉의 원인 <br>
				                                ① 벌들의 수가 소상내의 적정수를 초과 했을때
				                                ② 퇴보된 여왕봉군의 분봉성<br>
				                                ③ 여왕봉의 갱신 및 봉군내 생활 환경의 악화 </p>
				
				                            <p>여왕봉이 퇴보되면 만상이 되기도 전에 쉽게 분봉열을 발생시키는데 이러한 여왕봉은 없애 버리거나 좋은 왕봉으로 교체시켜 야 하며 이러한 벌통에서 왕대를 이용 여왕봉을 양성시키게 되면 점점 더 퇴보된 여왕봉을 확보하게 되므로 봉군의 번식용 왕봉으로 사용하지 말아야 우수하고 좋은 왕봉 일수록 분봉성이 없으며 분봉성이 없으므로서 다량의 채밀을 할 수가 있게 된다.<br>
				                                국내의 퇴보된 여왕봉 보다 최근 몇년전 부터 호주에서 수입되고있는 파운드 벌의 경우 분봉성이 없고 수밀력이 우수한 것도 바로 여왕봉이 우수하기 때문이다.<br>
				                                그러나 우수한 왕봉의 봉군에서 벌들의 수가 소상의 적정수를 초과하므로서 분봉열을 발생시키는 것은 당연한 것이나 유밀기에 발생하게 하는 것은 봉군 관리를 조기에 잘못 했기 때문이다.</p>
				
				                            <p>(2) 분봉의 예방 <br>
				                                봉군 관리 기술에 의해 분봉열은 사전에 방지 할 수가 있다. <br>
				                                벌의 수가 많아 분봉이 예견되면 사전에 출방이 임박한 봉충소비를 1∼2장씩 뽑아 약군 에 보충 시키거나 별도의 분봉군이나 여왕봉 양성군으로 만들어 줌으로서 분봉열을 방지 할 수가 있다. <br>
				                                그러나 이러한 시기를 놓쳐 분봉열을 발생시킨 봉군은 자연분봉이나 인공분봉을 시킬 수밖에 다른 방법이 없다. <br>
				                                유밀기 중에 분봉열이 발생하면 유밀상태가 좋더라도 꿀벌들은 외역 활동 보다 그들의분봉 준비에 더 치중하게 되어 생산성이 크게 떨어진다.<br>
				                                자연분봉이된 분봉군을 수용 할때는 그들은 조소력이 뛰어 나므로 소비를 사용하지 말고 모두 소초광으로 수용하는 것이 좋다. <br>
				                                분봉열을 발생하여 자연 왕대를 조성하는 것은 정도의 차이는 있으나 이것은 꿀벌들의 자연 발생적인 생활 현상이다.<br>
				                                지나친 자연 분봉은 양봉 경영 관리상 얻는 이익보다 피해가 더 많을수 있으므로 분봉을 사전에 방지하도록 관리 하여야하며 특히 유밀기에는 분봉열이 발생되지 않도록 하는 것 이 양봉관리기술의 중요한 사항중의 하나이다.</p>
				
				                            <p>(3) 분봉의 차이 및 문제점 <br>
				                                분봉열이 발생되어 자연 왕대를 조성하고 분봉을 하는 것은 꿀벌들의 자연 발생적인 생활 현상이라고 할수있겠으나 분봉열을 내지 않았는데도 자연 왕대를 조성하거나 분봉을 하는 경우가 있는데 이것은 엄격히 말해 분봉이라고 할 수가 없다.<br>
				                                분봉은 어디까지나 꿀벌의 세력 및 내부 상태가 소상의 적정한계를 초과함으로서 2군또는 3군으로 분가를 원하는 상태에서 발생되는 자연 발생적인 꿀벌의 본능이라고 볼수있겠으나 그렇지 않은 경우 즉 새로운 여왕봉의 필요성에 따라 왕대를 조성하고 분봉을 하 는 것은 앞에서 언급한 분봉과는 다른 새로운 여왕봉의 갱신 작업이라고 봐야 한다.</p>
				
				                            <p>(4) 새로운 여왕봉의 갱신을 위한 왕대 조성 <br>
				                                분봉열 발생이 조건이 아닌 상태에서 왕대를 조성하는 것은 여왕봉에 이상이 생겼을때나 기타 여러 가지 원인들에 의해 발생된다.<br>
				                                즉 이러한 현상들은 새로운 여왕봉의 필요에 의해 발생되게되며 다름과 같은 경우에서 발생된다.<br>
				                                여왕벌의 노쇠로 산란 능력이 현저하게 감소 되었을 때<br>
				                                여왕벌의 갑작스런 불구로 산란 능력이 저하 되었을 때<br>
				                                부저병등 질병의 감염이 심할 때<br>
				                                소상 내부 또는 주변 환경 조건이 악화 되었을 때</p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				            <li class="event">
				                <a id="con_5"></a>
				                <input type="radio" name="tl-group" id="s3-3_005">
				                <label class="radio_b" for="s3-3_005">05</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_005" class="h_label">
				                            <h3>봉병의 예방과 치료</h3>
				                        </label>
				                        <div class="content-inner">
				                            <p><br><strong>가. 부저병</strong></p>
				                            <p>세균성에 의한 질병으로서 6.25사변 직후 우리나라에 감염되어 심각한 피해를 준 봉병으로 서 당시 이병은 봉아가 번데기가 되기 직전에 섞어 곪아 버리므로서 "봉아부폐병"이라고 불 리어 졌으며 당시에는 치료 약품이 없어 본병에 감염된 봉군은 전멸되는 무서운 질병이었다. 그러나 그이후 "설파디아졸"이란 약제의 개발과 기타 많은 항생제(오레오마이신등)의 개발 로 인해 발병을
				                                어느정도 근절 시킬 수가 있었다. <br>
				                                또한 본병은 꿀벌의 법적 전염병 제 1호로 지정된 후 현재까지도 법적 전염병으로 남아 있는 질병이다. <br>
				                                현재 부저병은 미국 부저병(American Foulbrood, AFB)과 유럽 부저병(European Foulbrood, EFB) 2가지로 구분되고 있으나 그동안 수많은 약제의 남용과 사용으로 병균에 대한 저항력이 높아져 현재 우리나라에서 발병되고 있는 부저병은 전염상태가 심한 경우 일 부 봉저가 썩고 곪아 냄새가 심하게나는 등의 특수한 경우를 제외하고는 옛날의 부저병도
				                                아 니고 미국 부저병이나 유럽 부저병등으로 구분하기 힘든 새로운 형태의 변형된 부저병으로 발생 되고 있는 경우가 대부분이다.</p>
				                            <p>&lt;감염된 부저병의 확인 방법&gt;<br>
				                                설명한 바와같이 현재의 부저병은 봉저가 썩는 상태보다는 그렇지 않는 상태로 나타나는 것이 대부분이기 때문에 자신의 봉군이 본병에 걸려 있는지를 잘 모르고 지나치는 경우 가 많다. 부저병의 감염여부를 확인하기 위해서는 소비면의 봉개상태를 확인해 보는 것 이 가장 정확하다.</p>
				                            <p>&lt;치료 및 예방법&gt;<br>
				                                부저병에 심하게 감여된 봉군의 소상이나 소비는 소각 처리하고 사용하지 않는 것이 좋 으며 그외는 철저한 소독을하여 사용한다.<br>
				                                2월 하순부터 조소가 가능하므로 새 소상이나 새 소초를 사용하면서 약품을 사용,치료시 킨다. 1차 이른 봄 내검시 화분떡 공급 및 급수시나 자극사양시 약품을 사용 예방 조치한 다. </p>
				                            <table class="management_table" width="100%" border="0" cellpadding="1" cellspacing="1" bgcolor="#d7d7d7" summary="부저병">
				                                <caption>부저병</caption>
				                                <colgroup>
				                                    <col width="*">
				                                    <col width="*">
				                                    <col width="*">
				                                </colgroup>
				                                <thead>
				                                    <tr>
				                                        <th>구분</th>
				                                        <th>부저병에 감염된 봉개 상태</th>
				                                        <th>정상적인 건강한 봉개 상태</th>
				                                    </tr>
				                                </thead>
				                                <tbody>
				                                    <tr>
				                                        <td>색 깔</td>
				                                        <td class="t_left">1. 봉개된 부위가 검붉색이은 흙갈다. </td>
				                                        <td class="t_left">1.봉개된 부위가 밝은 황금색이다. </td>
				                                    </tr>
				                                    <tr>
				                                        <td>상 태</td>
				                                        <td class="t_left">1.봉개면이 평평하거나 약간 함몰 되어있다.<br>
				                                            2.중간중간 완전 봉개가 되지않고 작은 구멍이 뚫려 있다.<br>
				                                            3.심한 경우 봉저가 섞는 소방이 생기 고 악취를 풍긴다. </td>
				                                        <td class="t_left">1.봉개면이 모두 볼록 볼록 하다.<br>
				                                            2.완전 봉개되어 있으며 작은 구멍 이 나 있는 곳이 없다. </td>
				                                    </tr>
				                                    <tr>
				                                        <td>출방일수</td>
				                                        <td class="t_left">정상적인 출방일수(21일)보다 2∼3 일 늦게 출방 한다.</td>
				                                        <td class="t_left">정상출방(21일)을 한다. </td>
				                                    </tr>
				                                    <tr>
				                                        <td>출방후 <br>활동상태</td>
				                                        <td class="t_left">힘이없고 소화기능의 이상으로 복부 가 비대하거나 먹지못하며 5∼6일 후 소문으로 기어나와 죽는다. </td>
				                                        <td class="t_left">1.원기 왕성하며 6∼7일 후 소문 앞에서 첫 비행 연습을 한다. <br>
				                                            2.출방후 일벌로서의 의무를 다한 다.</td>
				                                    </tr>
				                                </tbody>
				                            </table>
				                            <p><br><strong>나. 꿀벌진드기 및 중국가시응애 </strong></p>
				                            <p>월동기간에는 꿀벌진드기및 가시응애의 수컷은 모두 죽고 암컷만 꿀벌과 같이 월동을 끝낸 후 여왕벌의 산란 시작과 동시에 번식을 시작하므로 월동직전에 충분한 진드기 구제를 했다 고 하더라도 살아 남아 있는 암컷 진드기를 조춘에 방제 하는 것이 효과가 크므로 조춘 1차 내검시 진드기 구제를 실시 하는것이 매우 중요하다. <br>
				                                이른 봄철에는 가시응애 번식보다 꿀벌진드기의 번식이 더욱 왕성하므로 꿀벌진드기의 피해 가 심하고 아카시아 유밀기가 끝난 6월 하순부터 7∼8월에는 가시응애와 꿀벌진드기의 피해 가 동시에 발생된다.
				                                이른 봄 1차 내검시 봉개 봉충이 있는 소비는 밀도로 봉개 부위를 잘라 내고 진드기 약제를 사용하면 더욱 효과적으로 진드기 구제를 할 수 있다. 봉개속에서 서식하고 있는 진드기까지 구제 할 수 있기 때문이다. </p>
				                            <p>&lt; 치료및 예방법 &gt;<br>
				                                ① 편리한 좋은 약제가 국산으로 개발된 것이 있고 외국산 약제도 있으므로 조춘 1차 내 검시부터 봄, 월하, 가을 무밀기에 계속 사용한다.<br>
				                                ② 사용약제는 아카시아 유밀기를 제외하고는 이른 봄부터 월동직전까지 계속 사용하되 이른 봄철에 2∼3회 여름철에 2회 가을철에 2회 정도 실시하는 것이 좋다.<br>
				                                ③ 각 약제 공히 착봉 5매군 까지는 1매를 사용하고 착봉 5매군 이상에는 2매씩을 사용한 다.<br>
				                                ④ 가시응애가 있거나 의심스러운 봉군에는 P2사용 10일 정도가 되면 기 부착된 P2는 측 면에 옮겨 부착시키고 새로운 P2를 다시 부착시켜 1주일후 제거 시킨다.<br>
				                                &lt; 사용 약제 &gt;<br>
				                                ① P2 (국산제품)<br>
				                                ② 아피스탄 (미국산 수입품)<br>
				                                ③ 바이바롤 (독일산 수입품) </p>
				                            <p><br><strong>다. 석고병 (쵸크병 ; Chalk brood) </strong></p>
				                            <p>곰팡이성 세균에 의해 감염되는 질병으로서 병원균은 Ascosphaera apis 로서 유충이 번데 기 과정에서 죽게되며 죽은 유충은 소방안에서 미이라가 되어 단단한 분필 (백묵)같이 되고 이들을 일벌들이 소방으로부터 제거하여 소문밖으로 물어 내거나 소상 바닥에 떨어뜨려 놓 는다.<br>
				                                석고병의 균은 끓는 물속에서도 잘 죽지 않을 만큼 강하며 30cm 의 땅속에서도 살아 남아 땅위로 올라와 전염 시키기도 한다.<br>
				                                석고병의 곰팡이 균사는 유충을 흰곰팡이로 만들고 곰팡이가 포자를 형성하게 되면 흙색으로 변하게 된다. <br>
				                                때문에 이병은 약제만으로는 예방이나 치료가 불가능하며 봉장 주변이나 봉군의 환경 상태를 청결히 하여 본병에 감염되지 않도록 하는것이 중요하다. <br>
				                                본병은 꿀이 많이 분비되는 유밀기에는 스스로 자연 치유가 되기도 하며 유밀기가 아닌때에 자주 발병이되며 발병이되면 일정한 주기에따라 병이 심하게 확산 되다가 일정한 기간이 되 면 스스로 감소 된후 다시 왕성해 지는등 다양 하게 발병된다. 석고병은 온도가 낮을 때 발생 율이 높고 왕성해지므로 봉군을 밀착시켜 관리할 필요가 있다.</p>
				                            <p>&lt; 치료및 예방법 &gt;<br>
				                                ① 이병에 감염 되었을때는 약제의 사용과 동시 다음과 같은조치를 취한다.<br>
				                                ② 소문앞에 두꺼운 비닐을 깔아 소문밖으로 물어내는 미이라를 1일 1회 이상 수거하여 소각 시킨다.<br>
				                                ③ 봉군을 강하게 밀착 시킨다.<br>
				                                ④ 벌통은 환기가 잘되고 습기가 차지않도록 지면과 떨어지도록 한다.<br>
				                                ⑤ 석고병에 오염된 자연화분을 먹이지 말것.<br>
				                                ⑥ 오래된 구소비를 신소비(소초광)로 교체 시킨다. <br>
				                                ⑦ 예방약제를 주기적으로 사용한다.</p>
				                            <p><br><strong>라. 노제마병</strong></p>
				                            <p>원생동물에 의한 봉병의 일종으로 병원균은 Nosema apis 이며 본병은 유봉보다는 성봉쪽 에 더 많이 감염되는 봉병으로서 감염 된 일벌들은 위장의 기능이 마비되고 날개의 비상능력이 떨어져 날지 못하며 복부가 비대해져 벌통밖으로 기어나와 한없이 낮은 곳으로 기어다니 다가 기력이 다하면 죽고 만다. <br>
				                                봉병의 증상중 특이한 것은 모든 꿀벌이 질병에 감염되거나 진드기 피해를 받게되면 하나같이 기는 형상이 나타나는데 본병은 기면서도 이따금씩 폴짝 폴짝 뛰면서 기는것이 다른 질병 때보다 다르다. <br>
				                                즉 기면서 한번씩 날기 위해 안간힘을 써 보지만 날개의 비상력이 상실되므로 인해 뛰는 모습으로 보이게 되는 것이다. <br>
				                                노제마병은 간혹 농약에 오염된 것으로 혼동하는 일이 많지만 농약에 오염 되었을 때와 같이 혀를 빼지는 않기 때문에 자세히 관찰하면 식별할 수 있다. <br>
				                                또한 감염된 일벌들은 체내에 수분이 많이 축적 되어 있기 때문에 설사를 하기도 한다. <br>
				                                특히 겨울과 이른봄철 기온이 낮을때에 피해가 심하며 여름철에 갑자기 기온이 떨어지는등 기온의 변화가 심할때에 주의해야 한다.</p>
				                            <p>&lt; 치료및 예방법 &gt;<br>
				                                ① 꿀벌들의 위장속에서 증식되어 포자가 배설물과 함께 체외로나와 다른 꿀벌들에게 전염 되므로 위생적인 봉군관리를 해야한다. <br>
				                                ② 이 병에 감염된 봉장에서는 도봉 발생에 주의 해야 한다. <br>
				                                ③ 오염된 봉기구는 소독하여 사용한다. <br>
				                                ④ 오염된 물에서도 전염되므로 급수기를 사용하여 깨끗한 물을 공급하면서 약품을 희석 사용한다. <br>
				                                ⑤ 감염시는 약품을 희석하여 사양을 시키고 월동 사양시에도 필히 약품을 사용한다. </p>
				                            <p><br><strong>마. 설사병</strong></p>
				                            <p>이 병은 꿀벌들이 흔히 잘 걸리는 질병으로서 환기상태가 나쁘거나 일기의 불순 또는 불량한 먹이나 화분을 먹었을때 흔히 나타나는 질병이다. <br>
				                                여러가지 질병에 의한 후유증으로도 자주 발생 되기도 한다. <br>
				                                이른 봄철 성충에 주로 발생 되는 전염성은 적은 질병이나 다른 질병과 합병증으로 자주 나타나기 때문에 피해가 심각할때가 많다. <br>
				                                설사병은 미숙된 월동식량이나 이른봄 설탕액을 지나치게 묽게 하거나 너무 찬것을 급여 하였을때에도 자주 발병 한다. 특히 이른봄 불량 화분을 공급하거나 송화 가루를 많이 먹였을때 또는 밤이슬에 젖은 오리목 화분을 공급했을 때 발생 되기도 한다.</p>
				                            <p>&lt; 치료및 예방법 &gt;<br>
				                                ① 감염된 봉군은 소화기능에 장애를 일으키므로 깨끗한 물을 급수시키고 양질의 화분이나 사양액을 공급한다. <br>
				                                ② 이때 약품을 물이나 화분 식량등에 혼합시켜 사용한다. <br>
				                                ③ 이른봄철 대용화분및 자연화분 공급시 주의 한다. <br>
				                                ④ 오리목의 꽃을 따서 소상앞에 늘어놓고 복용시킬때 밤 이슬에 젖지 않도록 저녁에는잘 덮어둔다.<br>
				                                ⑤ 발병 원인을 파악하여 그에 대응한 봉군관리 대책을 세운다. <br>
				                                ⑥ 모든 봉기구를 소독을 하거나 햇빛에 잘 건조시켜 사용한다. </p>
				                            <p><br><strong>바. 마비병</strong></p>
				                            <p>마비병은 바이러스에 의해 발생되는 성충의 전염병이며 성충의 뇌와 신경계에 바이러스가 침입하여 발병되는 질병이다.<br>
				                                마비병은 급성과 만성 2가지로 구분되어 발병되며 이들은 서로 다른 바이러스에 의해 발생된다.<br>
				                                일시에 전 봉군에 걸쳐 많은 꿀벌들이 동시에 발병되는 급성 마비병은 봉군에 심각한 피해를 주고 있으며 점진적으로 발병되는 만성 마비병은 심각한 피해는 주지않는 것으로 알려져 있다.<br>
				                                특히 마비병은 화분의 고갈로 인해 꿀벌의 체력이 약해져 있을때나 갑작스런 기온 변화(저온)에 많이 발생되고 있으며 급성은 많은 꿀벌이 동시에 발병되므로 쉽게 확인할 수가 있다.<br>
				                                증상은 날지를 못하게 되므로서 날개와 몸을 떨며 기어다니며 복부가 늘어나 죽게되는데 몸의 잔털이 마모되어 표면이 매끄러운 상태가 된다.</p>
				                            <p>&lt; 치료및 예방법 &gt;<br>
				                                ① 바이러스에 오염된 양봉기구, 대용화분 등에 의한 전염을 차단시킨다.<br>
				                                ② 양질의 대용화분을 충분히 공급해준다.<br>
				                                ③ 다른 질병에 의한 (노제마병 및 진드기 피해 등)후유증에 의해 발병되기도 하므로 종합적인 약제 처리를 해야 한다.<br>
				                                ④ 봉군을 밀착시켜 관리한다.</p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				        </ul>
				    </section>
				
				</div>


            <!--// sub_con END -->
            
			<jsp:include page="inc/partner.jsp" />
			
        </div>
        <!--// sub_contents END -->
	</div>
    <!--// sub_wrap END -->
</div>
<!--// sub_wrap_main END -->

<jsp:include page="inc/footer.jsp" />


<!-- ie6,7에서 사이드뷰가 게시판 목록에서 아래 사이드뷰에 가려지는 현상 수정 -->
<!--[if lte IE 7]>
<script>
$(function() {
    var $sv_use = $(".sv_use");
    var count = $sv_use.length;

    $sv_use.each(function() {
        $(this).css("z-index", count);
        $(this).css("position", "relative");
        count = count - 1;
    });
});
</script>
<![endif]-->

</body>
</html>
