<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!doctype html>
<html lang="ko">
<head>
<meta charset="utf-8">
<meta http-equiv="imagetoolbar" content="no">
<meta http-equiv="X-UA-Compatible" content="IE=10,chrome=1">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<title>사단법인 한국양봉협회</title>
<link rel="stylesheet" href="/css/default.css" >
<link href="/css/sub.css"  rel="stylesheet" type="text/css" />
<!--[if lte IE 8]>
<script src="js/html5.js" ></script>
<![endif]-->
<script>
// 자바스크립트에서 사용하는 전역변수 선언
var g5_url       = "http://korapis.weelsystem.co.kr";
var g5_bbs_url   = "weel_bbs";
var g5_is_member = "";
var g5_is_admin  = "";
var g5_is_mobile = "";
var g5_bo_table  = "";
var g5_sca       = "";
var g5_editor    = "";
var g5_cookie_domain = "";
</script>
<script src="/js/jquery-1.8.3.min.js" ></script>
<script src="/js/common.js" ></script>
<script src="/js/wrest.js" ></script>

</head>
<body>
<div id="skipToContent" title="스킵네비게이션">
		<a href="#main_menu">메뉴 바로가기</a>
		<a href="#search">프로그램 검색 바로가기</a>
		<a href="#footer">카피라이터 바로가기</a>
</div>

<!-- sub_wrap_main START -->
<div id="sub_wrap_main">
		
<jsp:include page="inc/header.jsp" />

<!-- sub_wrap START -->
 	<div id="sub_wrap">

 		<jsp:include page="inc/leftmenu.jsp" />

        <!-- sub_contents START -->
        <div id="sub_contents">

            <!-- sub_con START -->
            <div id="sub_con_box">
            	<div class="sub_top_box">
            		<h2 class="page_title">사양관리</h2>
                	<div class="location">홈 &gt; 양봉산업 정보 &gt; <span>사양관리</span></div>
                </div>
                
				<div class="sub_body_box">
				
				    <ul class="tab_list grid_4 ver_pc">
				        <li><a href="/jsp/sub3-3.jsp" target="_self">봄철의 꿀벌관리</a></li>
				        <li class="on"><a href="/jsp/sub3-3_01.jsp" target="_self">여름철의 봉군관리</a></li>
				        <li><a href="/jsp/sub3-3_02.jsp" target="_self">가을철의 봉군관리</a></li>
				        <li><a href="/jsp/sub3-3_03.jsp" target="_self">월동준비 및 봉군관리</a></li>
				    </ul>
				    
				    <ul class="tab_list grid_2 ver_m">
                        <li><a href="/jsp/sub3-3.jsp" target="_self">봄철의 꿀벌관리</a></li>
                        <li class="on"><a href="/jsp/sub3-3_01.jsp" target="_self">여름철의 봉군관리</a></li>
                        <li><a href="/jsp/sub3-3_02.jsp" target="_self">가을철의 봉군관리</a></li>
                        <li><a href="/jsp/sub3-3_03.jsp" target="_self">월동준비 및 봉군관리</a></li>
                    </ul>
				
				
				
				    <h3 class="title_txt">여름철의 봉군관리</h3>
				
				    <section>
				        <ul class="timeline">
				            <li class="event">
				                <input type="radio" name="tl-group" checked="" id="s3-3_001">
				                <label class="radio_b" for="s3-3_001">01</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_001" class="h_label">
				                            <h3>여름철 봉군관리의 어려움과 중요성 </h3>
				                        </label>
				                        <div class="content-inner">
				                            <p>여름철의 봉군관리라 함은 아카시아 유밀기 이후부터인 6∼８월까지를 여름철의 봉군관리 시기라고 생각하면 된다.<br>
				                                이시기에는 아카시아 직후 일부 잡화나 밤꽃, 대추꽃 등을 제외하고는 봄철과는 달리 밀원식물도 부족한 시기가 된다.<br>
				                                더욱이 삼복더위와 장마가 계속되는 시기이기 때문에 봉군관리에 어려움이 가장 많은 시기라 하겠다.<br>
				                                이에따라 꿀벌의 외역활동도 크게 떨어지며 각종 봉병의 발생이 많아지게 되고 해충들의 피해 또한 많아지게되는 등 정상적인 꿀벌관리 수행이 어려워지는 계절이 바로 여름철이다. 밀원식물의 부족은 바로 화분의 고갈로 이어지기 때문에 봉군번식에 치명적인 피해를 당할수 있는 시기도 여름철이다. 특히 금년도와 같이 가뭄이 극심할 때에는 봉장주변의 오염된 물이나 제초제살포등에 의해 봉군에
				                                심각한 피해를 입을수가 있게된다.</p>
				                            <p>월동군의 강력한 봉군세는 바로 여름철 관리에서 부터 시작되며 여름철 관리가 잘못되면 강군유지가 어렵게 되므로 결국 월동에 실패할 확률도 높아지게 된다. 그러므로 여름철 봉군관리의 어려움과 중요성을 이해하고 이에 충실하게 대처해 가는것이 여름철 봉군관리의 중요한 사항이다.</p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				            <li class="event">
				                <input type="radio" name="tl-group" id="s3-3_002">
				                <label class="radio_b" for="s3-3_002">02</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_002" class="h_label">
				                            <h3>여름철 봉군관리의 어려움과 중요성 </h3>
				                        </label>
				                        <div class="content-inner">
				                            <p><br><strong>가. 금년도 아카시아 벌꿀 생산실적 </strong></p>
				                            <p>금년도 아카시아 벌꿀 작황은 평년작 미달이 될 것으로 판단된다. 그러나 전체 생산량은 약 30%정도 봉군수의 증가로 인해 작년도 수준이 될 전망이다.
				                                남부지방의 1차 개화시기에는 대부분 채밀다운 채밀을 하지 못한 상태였으나 1차보다 늦은 2차 개화지역에서는 그런대로 유밀이 이루어진 것으로 생각된다. 지역에 따라 생산량이 30% ∼50% 정도 감소되었으나 오히려 증가된 지역도 있어 유밀상태가 순조롭지 못하고 편차가 심한 한해였던것 같다.<br>
				                                이러한 원인에대해서는 여러가지 사연을 들수 있겠으나 대략 다음과 같은 원인으로 생각해 볼수가 있겠다. </p>
				                            <p>① 지난 겨울의 혹한으로 인해 아카시아 꽃눈의 동해피해 등으로 아카시아 꽃송이의 축소 또 는 꽃의 수량 감소<br>
				                                ② 금년도 아카시아 개화전 4월의 높은 기온상승으로 아카시아 꽃보다 잎의 발육이 왕성하 였으며 1차남부지방 아카시아 꽃의 조기개화로 이어지면서 유밀상태가 저조<br>
				                                ③ 혹심한 가뭄으로 인해 아카시아 꽃의 생육부진과 개화기간의 단축, 유밀선에서 화밀의 분 비 상태불량<br>
				                                ④ 아카시아 개화기 건조한 바람의 계속 발생</p>
				                            <p><br><strong>나. 잡화나 밤꽃, 대추꽃 등의 밀원지로 이동 채밀생산에 주력 </strong></p>
				                            <p>아카시아 유밀기가 끝난 직후에는 가능한 빨리 채밀 위주의 봉군관리 계획을 세워 신속하게 잡화꽃이나 밤꽃 및 대추꽃등에서 벌꿀생산을 위해 다음 밀원지를 찾아 이동해야한다.<br>
				                                아카시아 이후의 밀원들은 대추꽃을 제외하고는 대체로 유밀기간이 짧은것이 보통이다.<br>
				                                중요한 잡화밀원은 옷나무, 때죽나무. 일본 아카시아 등을 들수 있으며 1∼2회 채밀이 가능 하다. </p>
				                            <p><br><strong>다. 밤꽃꿀의 생산을 위한 봉군관리</strong></p>
				                            <p>꿀맛은 단맛을 가장 잘 표현해 주는 말이기도 하나 밤꿀은 색상도 진하며 쓴맛이 강한 꿀이 다. 밤꿀은 인체에 여러가지로 좋은 약용이 되는 꿀로서 선호하고 있는 꿀이나 생산량이 저 조하며 강한쓴맛으로 꿀벌들이 그렇게 좋아하지 않는 꿀중의 하나다. <br>
				                                밤꽃개화시기에 다른종류의 꽃이 있으면 밤꿀채밀이 어렵게 되기도 한다. 때문에 사양을 시 킨다든가 소상내에 다른꽃의 꿀이 많이 남아 있게되면 꿀벌들은 밤꽃에 외역을 잘하지 않게 된다.<br>
				                                밤꽃에서 밤꿀을 최대한 많이 생산하기 위해서는 사양을 시키지 말고 밤꽃의 만개직전(밤꽃 에서 본격적인 유밀이 시작되는 시기)에 완전채밀을하여 절량상태로 관리하면 밤꿀을 보다 많이 생산 할수가 있게 된다. </p>
				                            <p><br><strong>라. 강군 및 만상계상군으로 봉군을 유지하여 잡화꿀 생산에 대처 </strong></p>
				                            <p>약군으로서는 잡화나 밤꿀의 생산은 불가능하므로 잡화꿀 생산 봉장으로 이동하기전 이나 이동후에는 채밀군의 봉군은 최대한 강군 위주로 관리하여야 한다. <br>
				                                약군은 잡화꿀 채밀봉장으로 이동시키지 말고 강군으로 편성된 봉군만을 이동하거나 아니면 이동후 봉군을 강군의 채밀군으로 재편성하여 채밀군과 증식군으로 구분하여 관리하는 것이 좋다. <br>
				                                아카시아 유밀기 이후에는 여왕봉의 산란력이 왕성해지므로 단상군보다는 계상군으로 관리 하는 것이 다량의 벌꿀을 생산 할수 있다. 밤꿀채밀시에도 구왕보다는 신왕봉군이 채밀성적 이 대체로 우수하므로 신왕봉을 양성하여 교채시켜주는 것도 다량채밀을 위한 좋은 방법이 될수있다.</p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				            <li class="event">
				                <input type="radio" name="tl-group" id="s3-3_003">
				                <label class="radio_b" for="s3-3_003">03</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_003" class="h_label">
				                            <h3>염분을 희석한 청정수의 공급</h3>
				                        </label>
				                        <div class="content-inner">
				                            <p>잡화나 밤꽃등에서 마지막 채밀을 끝내게 되면 봉장주변의 오염된 물에 의해 꿀벌이 많이 죽게되는데 이러한 꿀벌의 피해를 줄이기 위해 염분을 약간 희석한 물을 전봉군에 계속 급이시켜 주어야한다.<br>
				                                특히 금년도와 같이 가뭄이 심한 경우에는 오염된 물에 의한 꿀벌의 피해가 매우 심각하다. <br>
				                                꿀벌들은 염분확보를 위해 봉장주변에 깨끗한 물이 있어도 주변의 먼곳까지 날아가 폐수나 제초제등이 뿌려진 논 또는 하수구 등지에서 급수를 하게되며 이물을 먹은 외역봉 및 유봉은 모두 죽게되어 피해를 입게된다. </p>
				                            <p>때문에 많은비가 와서 주변의 오염된 물이 씻겨 내려가 버릴때 까지는 소문급수기등을 이용해서 계속 물을 급이해 주는것이 좋다. 물을 공급할때에는 물1<span class="ffdotum">斗</span>(1말)에 소금은 큰주먹 1주먹정도를 넣어 용해시킨 물을 공급해 주면 된다. </p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				            <li class="event">
				                <input type="radio" name="tl-group" id="s3-3_004">
				                <label class="radio_b" for="s3-3_004">04</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_004" class="h_label">
				                            <h3>봉병예방약품의 사용으로 사전 철저한 봉병예방 </h3>
				                        </label>
				                        <div class="content-inner">
				                            <p>아카시아 유밀기가 끝나면 비교적 봉충이 적은 시기가 되므로 이때를 이용해서 꿀벌진드기 구제 약제처리를 해주어야하며 기타 여러가지 꿀벌의 질병(부저병, 노제마병, 석고병, 마비병등)에 대한 예방약제의 사용도 게을리 해서는 안된다.<br>
				                                예방약제의 사용은 꿀벌의 봄철관리에서도 언급한바 있지만 한가지 한가지 약제의 개별 사용보다는 종합적인 방법으로 즉 몇가지 약제를 혼합해서 같이 사용하는 것이 효과적이다. 약제의 사용은 분무 및 사양 두가지 방법이 있으며 무화기에는 두가지 방법을 모두 같이 사용하면 봉병예방에 더욱 효과적이다.<br>
				                                오염된 물이나 농약에 의한 피해가 발생시에는 농약탈취제(G-3)를 수시로 자주 봉군에 분무해 주는것도 좋은 방법이 될수 있다.</p>
				                            <p><br><strong>가. 사양시 약품의 사용법</strong></p>
				                            <p>(1) 설탕 15kg 1포당액에 희석할 약품의 종류 및 수량 <br>
				                                ※여름철 설탕 15kg 1포는 물 약6되에 용해시키면 되며 봄, 가을에 설탕을 용해시에는 물을 끓여서 사용하는 것이 좋으나 여름철 혹 서기에는 물을 끓이지 않아도 좋다.<br>
				                                (가)후미딜비: 25g 1병(약50˚c의 뜨거운 물에 용해시킨후 희석)<br>
				                                (나)석고청(물약): 50cc 1병(설탕 당액에 바로 희석)<br>
				                                (다)항생제(500m/g): 10정(별도의 그릇에 완전용해시켜 희석)<br>
				                                (2) 급이 방법<br>
				                                군당 약 5홉<span class="ffdotum">(合)</span>정도를 4∼5일 간격으로 2∼3회 연속 사양 </p>
				                            <p><br><strong>나. 분무시 약품의 사용법 </strong></p>
				                            <p>※물 1되에 희석할 약품의 종류및 수량
				                                후미딜비(F-B): 10g<br>
				                                석고청: 10cc<br>
				                                항생제(500m/g): 5정</p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				            <li class="event">
				                <input type="radio" name="tl-group" id="s3-3_005">
				                <label class="radio_b" for="s3-3_005">05</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_005" class="h_label">
				                            <h3>봉군의 증식 </h3>
				                        </label>
				                        <div class="content-inner">
				                            <p><br><strong>가. 여왕봉의 양성 </strong></p>
				                            <p>6∼7월은 봉군증식의 최적기 이므로 봉군 증식 계획을 세워 봉군을 증식 시켜야 한다. 봉군 을 증식 시키기 위해서는 우선 여왕봉의 양성이 필수적이므로 필요한 여왕봉 양성에 주력해 야 한다. 여왕봉은 한번에 많은 수의 여왕봉을 생산하기 보다는 단계적으로 자신의 능력에 맞추어 양성하는 것이 효과적이다.<br>
				                                봉군의 증식이 필요하지 않을 경우에는 계상군으로 관리하면 되겠으나 여왕봉은 신왕으로 반드시 교채해 주어야 한다. </p>
				                            <p>(1) 인공왕 양성법에 의한 여왕봉의 양성<br>
				                                프라스틱 왕완에 일벌의 유충을(부화후 3일이 경과 되지 않은 유충)이층침을 사용하여 이충시켜 여왕봉을 양성하는 방법이다.<br>
				                                6∼7매군의 무왕군을 만든다음 여왕벌 양성틀(채유광)에 왕완을 부착시켜 부착시킨 왕 완에 이충을 시켜 여왕벌을 양성시키면 된다<br>
				                                인공왕 양성법에 의해 여왕벌을 양성하게 되면 여왕벌의 출방일을 정확히 맞출수가 있으 므로 계획에 의한 여왕봉의 양성이 가능하다. 그러나 이는 어느정도 고도의 기술을 요하 는 작업이므로 초심자의 경우에는 활용하기가 어렵다.</p>
				                            <p>우선 알에서 부화된 유충의 일령별 상태를 식별 할수 있는 능력이 있어야 한다. 이것은 오랜경험에 의해 스스로 익혀야 하는것이므로 간단한 설명으로는 이해하기가 어렵다.<br>
				                                산란된 소비를 정해서 부화후 유충의 변해가는 과정을 직접 확인해 보면서 숙달 시켜야 하기 때문이다.<br>
				                                통상 이충시키는 충은 부화후 2∼3일 된 유충을 사용해야하며 3일이 경과된 유충은 로얄 제리공급을 중단시키고 꽃가루를 혼합한 먹이를 먹이게 되므로 여왕봉 양성을 위한 유충 으로 사용 할수가 없다.</p>
				                            <p>즉 여왕봉을 양성 할수 있는 유충은 로얄제리만을 먹고 자라고 있는 유충이어야 하기 때 문이다. 이충시킬 유충의 선별이 가능해지면 그 다음은 선별된 유충을 이충침을 이용해 서 왕완에 옮겨야하는데 이역시도 매우 어려운 기술의 하나라고 하겠다.<br>
				                                어렵다기 보다는 어느정도의 숙달과정이 반드시 필요한 작업이므로 많은 연습이 필요하다.<br>
				                                이충작업시에는 반드시 그늘에서 작업을 해야하며 항상 청결을 유지해야 함은 물론 이충 바늘로 유충에 손상을 주거나 유충을 왕완에 옮겨놓을때 유충이 왕유에 둘둘 말리지 않 도록 이충하기전 소방에 있는 모습 그대로 왕안에 옮겨야 한다.</p>
				
				                            <p>(2)변성왕대 양성법에 의한 여왕봉의 양성<br>
				                                이 방법은 인공왕 양성법에 의한 여왕봉 양성 기술이 부족하거나 능력이 없는 경우 손쉽 게 여왕봉을 양성 할수 있는 방법으로서 통상 많이 활용하고 있는 방법이다.<br>
				                                봉군이 만군상태가 되었는데도 분봉열을 일으키지 않고 수밀력이 좋으며 조소력 등 모든 상태가 우량한 봉군을 선택하여 선택된 봉군에서 갖 출방될수 있는 봉충소비 2매와 소비 측면 및 하단부 쪽에 산란이 되어 있는 산란소비 2매를 착봉된 상태로 빈 소상으로 옮긴 후 원통에서 다시 착봉소비 1매의 벌들만 털어서 보충시킨다.</p>
				                            <p>즉 4매의 착봉소비에 1매의 벌이 추가된 상태로 무왕군을 만들게 되면 24시간 후 꿀벌들 은 산란이 되어있는 일벌방을 개조하여 왕대를 조성하게 되는데 이것을 변성왕대라고 한다.<br>
				                                이렇게 만들어진 변성왕대는 많게는 30∼40개에서 적어도 10개 이상의 왕대를 조성하게 되며 이중에서 왕대의 위치, 크기, 모양등을 참작하여 사용할수 있는 왕대는 남겨두고 나 머지는 모두 제거 시켜야 한다. <br>
				                                왕대의 위치가 소비중앙부에 조성된 왕대는 좋은 왕대가 되지 못하므로 사전에 제거 시 키는 것이 좋다.<br>
				                                왕대의 수량은 번식시키고자하는 봉군의 수량 만큼 필요하므로(기존 구왕봉의 봉군수가 포함된 수량)만약 왕대가 모자라면 또다른 우수한 봉군에서 소비를 뽑아내어 무왕군으로 만든다음 변성왕대를 양성하면 된다.</p>
				
				                            <p>(3)자연 왕대에 의한 여왕봉의 양성<br>
				                                초보자일 경우 대부분 자연분봉군의 원군에 조성되어 있는 자연 왕대를 이용하여 여왕봉 을 양성하는 경우가 많은데 여왕봉의 양성에 있어 자연분봉군의 왕대는 대개의 경우 퇴 보된 여왕봉군에서 조기 분봉열을 발생(10매만군이 되기전에 분봉열을 일으키는 경우) 하게 되는 경우가 많으므로 이러한 자연분봉군의 왕대는 우수한 좋은왕봉을 양성 할수 없으므로 특수한 경우를 제외하고는 사용하지 않는
				                                것이 좋다.<br>
				                                여기에서 특수한 경우라 함은 충분한 10매 만상군에서 자연분봉열에 의해 조성된 왕대를 말한다.</p>
				
				                            <p>(4)여왕봉의 출방일수 및 왕대의 이동시기<br>
				                                여왕봉의 출방일수는 알에서 부터 16∼17일이 소요 되므로 여왕봉의 출방일자를 대부분 사전에 알수가 있으므로 왕대를 분산시킬때 출방일자를 참고로 하여야 한다.<br>
				                                인공왕 양성법에 의한 여왕봉의 양성시 여왕봉의 출방일자는 이충시킨 날로부터 11∼12 일 후에 출방하게 되며 변성왕대 양성법에 의한 여왕봉의 양성시는 무왕군으로 만든 날 로부터 14∼16일 후에 출방하게 된다.</p>
				                            <p>산란한 알의 부화 유무와 경과한 시간에 따라 1∼3일간의 차이가 있을수도 있겠으나 여 왕봉의 출방일수가 정해져 있는 만큼 이를 적용하면 용이하게 왕대의 이동시기를 결정할 수 있다.<br>
				                                왕대의 이동은 가능한 여왕봉의 출방 1∼2일전에 하는 것이 좋으며 조기 왕대의 이동은 실패할 가능성이 높다.<br>
				                                왕대는 여왕봉의 출방일이 임박하게 되면 왕대의 끝을 벌들이 갉아 놓아 거칠거칠해지므 로 왕대의 출방일을 모를 경우에는 왕대끝의 상태를 보고도 짐작 할수가 있다.</p>
				                            <p><br><strong>나. 여왕봉의 교미상을 통한 봉군의 증식</strong></p>
				                            <p>조성된 왕대의 숫자만큼 여왕봉의 교미상이 필요하게 되는데 교미상은 여분의 소상이 많을 경우에는 소상을 교미상으로 사용하면 되며 4군상을 사용할수도 있다.<br>
				                                4군상은 1개의 소상을 4칸으로 분리하여 여왕봉 4마리를 수용할수 있는 소상을 말한다. 소문 도 4면에 따로따로 만들어져 있다.<br>
				                                최소한 여왕붕의 출방 3∼4일 전까지 각 봉군에서 착봉 봉충소비 2∼3매 씩을 뽑아 무왕군을 만든다음 2∼3일후 양성시킨 왕대를 칼로 오려내어(왕대가 손상되지 않도록)무왕군으로 만 든 봉군(교미상군)의 소비 갓면에 옮겨 붙여주면 된다. <br>
				                                이때 무왕군에 조성되어 있는 변성왕대는 반드시 찿아서 모두 제거시켜야 한다.</p>
				                            <p><br><strong>다. 처녀왕봉의 출방과 교미 및 산란</strong></p>
				                            <p>처녀 여왕봉의 교미상 군세는 약세군(2∼3매군)으로 유지하는 것이 좋다.<br>
				                                5∼6매 이상의 군세로 교미상을 구성하면 벌의수가 많아 처녀 여왕벌을 찾기가 매우 어렵고 교미도 늦어지게 되며 교미후 귀소하여 자군의 꿀벌들에게 공격을 받아 죽게 되는 경우도 생 긴다.<br>
				                                때문에 처녀여왕봉군의 교미상에는 2∼3매군의 약세군으로 유지해 놓는것이 여왕봉의 교미 성공율도 높을뿐아니라 실패율도 적어 성공율이 높게 된다. 그리고 교미상을 만들기 위하여 무왕군을 만들때 소상의 위치는 일률적으로 줄을지어 규칙적으로 배치하는것 보다는 불규칙 적으로 여기 저기에 분산하여 배치해 두는것이 좋다. <br>
				                                이것은 처녀여왕봉이 교미를 위해 출소했다가 귀소시 자신의 소상 위치를 쉽게 찾을수 있도 록 해주기 위해서다.<br>
				                                교미상을 일반 봉군배치와 같이 규칙적으로 줄을 맞추어 나열해 놓으면 교미후 귀소시 다른 봉군의 통으로 들어가 죽게 되는 경우가 빈번하기 때문이다. 통상의 경우 처녀여왕봉은 출방 후 7∼10일 정도가 되면 교미를 끝마치고 산란을 시작하게 된다.</p>
				                            <p><br><strong>라. 신왕봉군의 관리</strong></p>
				                            <p>여왕봉이 교미를 끝마치고 산란을 시작하게 되면 이때부터 봉군의 관리는 신왕군을 위주로 하여 관리해야 한다.<br>
				                                구왕봉군은 그대로 유지시켜 놓은채 구왕봉군에서 착봉 봉충소비 1매씩을 뽑아 신왕봉군에 계속 보충을 시켜주게되면 신왕봉군의 군세는 계속 불어나게되고 구왕봉군의 군세는 차차 약세군으로 된다.<br>
				                                신왕봉군이 6∼7매군의 군세로 불어 났을때 구왕봉군의 구왕을 죽여버리고 벌들은 신왕봉군 에 합봉을 시켜주면 왕봉의 교채와 더불어 봉군의 증식도 달성되고 가을 유밀기의 채밀군으 로 양성되는 것이다.<br>
				                                처녀왕봉이 교미를 끝마치고 산란을 시작하게 되면 소초광을 넣어주고 사양을 시키면 왕성 한 조소력과 더불어 2∼3일 안에 조소를 완성시킴과 동시에 산란을 하게 된다.<br>
				                                그러므로 신왕봉군에 많은 조소를 시켜 좋은 소비를 많이 확보해 두도록 해야 한다.</p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				            <li class="event">
				                <input type="radio" name="tl-group" id="s3-3_006">
				                <label class="radio_b" for="s3-3_006">06</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_006" class="h_label">
				                            <h3>여름철 월하기의 봉군관리 </h3>
				                        </label>
				                        <div class="content-inner">
				                            <p>산간지방이나 일부 특수한 지역을 제외하고는 혹서로 인해 7월은 밀원식물이 가장 부족한 시기인 월하를 맞이하게 되므로 년중 꽃가루(화분)와 먹이가 가장 부족한 시기가 바로 7월이다.<br>
				                                다행이 금년도는 일부지역을 제외하고는 장마의 지연으로 7월 초순까지는 어느정도 먹이의 보충이 순조로웠다고 하겠으나 월하를 맞이하게 되면 상황은 급변하게 된다.<br>
				                                봉군 내검시 화분과 저밀의 유무를 확인하여 충분한 급이를 해주어야 하며 도봉발생에도 각별히 신경을 서야 할 때이다.<br>
				                                강세군으로 월동에 임할수 있는 분기점이 성공적인 월하관리에 달려 있다고 하리만치 여름철 월하기의 봉군관리는 매우 중요하다.<br>
				                                꿀벌들이 무더위를 잘 넘길수 있도록 꿀벌의 습성을 잘 파악하여 관리하여야 함은 물론 장마철에 절량 및 습기와 벌통내에 누수방지에도 세심한 주의를 해야한다.<br>
				                                갑자기 불어난 물에의해 봉군이 유실되는 일이 없도록 봉장의 위치 및 주변 환경에도 주의를 해야한다. 그리고 봉장주변에 산재되어 있는 해충 및 해적으로 부터의 피해 방지에도 노력해야 하겠다. </p>
				                            <p><br><strong>가. 월하기 화분 부족에 대한 대책</strong></p>
				                            <p>이른 봄철 봉군에 화분을 공급해주는 것은 상식화 되어있어 잘 이행하고 있으나 여름철 월하 기에 봉군에 화분을 공급해주는 것에 대해서는 소홀히 생각하는 양봉인이 의외로 많은 것이 사실이다.<br>
				                                꿀벌의 관리에 있어 화분은 꿀벌의 육아작업에 필수적일뿐 아니라 꿀벌들의 체력유지 및 수 명에도 직접적인 영향을 미치게 되는 매우 중요한 영양원이 바로 화분이다.<br>
				                                강원도 지방의 집단 옥수수 재배지역이나 일부특수지역을 제외한 모든 지역에서는 월하기를 맞이하게되면 짧게는 10일에서부터 길게는 1개월 까지 화분의 고갈 내지 절대적으로 부족한 시기를 맞이하게 된다.</p>
				                            <p>짧은 기간이나마 화분의 절대적 부족상태를 그대로 방치하게 되면 강세군의 월동군으로 육 성할수 없게되므로 가을에 과감한 봉군의 합봉 또는 약세군으로 월동을 시킬 수밖에 없게된다.<br>
				                                옥수수등 일부지역에서 화분이 계속 반입된다고 해도 장마가 계속될 때에는 화분의 고갈 상 태를 격게될수도 있으므로 월하기에는 필히 봉군에 화분떡을 만들어 충분히 공급해 주는 것 이 절대적으로 필요하다.<br>
				                                월하기에는 꿀벌의 수가 봄철에 비교 할수 없을 정도로 많은 만큼 많은 량의 화분을 공급해 주어야 하며 가능한 가을철 외부에서 충분한 자연 화분이 공급될때까지 계속해서 공급해 주 는 것이 좋다.<br>
				                                화분떡을 만들어 계속 공급해 주므로서 월동에 필요한 충분한 화분을 소방에 저장할수 있게 함은 물론 예상치 못한 날씨의 악화등으로 화분의 반입이 중단되어 화분의 고갈로 인한 봉군 의 피해를 사전에 차단 시킬수 있으므로 계속적인 화분의 공급이 필요하다. <br>
				                                공급해줄 화분떡이 외부 화분반입의 호조건으로 남을 경우에는 모두 수거하여 비닐포장 해 두었다가 내년 봄에 재사용하면 된다.<br>
				                                월하기 꿀벌에 급이할 화분은 자연화분 보다는 대용화분(알부민 효모화분등)을 사용하는 것 이 훨신 경제적이다</p>
				                            <p><br><strong>나.월하기 저밀 부족에 대한 대책</strong></p>
				                            <p>저밀의 부족은 어느계절이라 할지라도 봉군에 큰 타격을 주게 되므로 항시 주의해야 하겠으 나 특히 월하시에는 충분한 식량이 확보 되도록 해주어야 하므로 소량씩 자주 급이하기보다 는 많은 량을 2∼3회 연속으로 계속해서 충분하게 급이 하는 것이 좋다.<br>
				                                월하기에 봉군에 먹이를 급이 할 때에는 무더운 계절이므로 물은 자연수를 사용하되 끓이지 않아도 되나 가을 월동 사양시나 봄철에 사양시에는 물을 먼저 사전에 끓여서 설탕을 희석, 완전 용해시켜 사양하는 것이 좋다.<br>
				                                그러나 설탕을 용해시킨 당액을 끓여서는 안된다.<br>
				                                물의 함량은 설탕 15kg 1포를 물 약 6되에 용해시켜 사용하면 된다.<br>
				                                사양시에는 도봉 발생에 매우 주의해야 하므로 사양은 반드시 일몰시에 실시해야하며 사양 시 사양액이 소상외부로 흘려내리는 일이 없도록 주의해야 한다.<br>
				                                사양시키기 전에 사양기의 누수여부도 사전에 확인하여 보완한 후 사용해야 한다.<br>
				                                사양기에 물을 넣어 물의 누수여부를 확인한 다음 물이 새는 사양기는 물을 쏟아 버리고 물 이 새는 부위에 밀랍을 용해시켜(용기에 물이 없는 상태로 밀랍만을 용해) 새는 부위의 사양 기 내부에 용해시킨 밀랍을 부어 누수를 막을수 있다.</p>
				                            <p><br><strong>다. 약식 신소비의 다량 생산 및 확보</strong></p>
				                            <p>원칙적으로 조소작업은 완전하게 조소시켜 산란을 받아 육아작업을 시킨 소비를 만들어야 하는 것이 원칙이나 월하기 봉군에 사양을 시킬때를 이용하여 봄철 소비 증소시기에 사용할 신소비를 만들 수 있는 방법을 활용해 보는것도 월하기 봉군관리의 중요한 방법의 하나다.<br>
				                                로얄제리를 계속해서 생산하는 봉군이나 아카시아, 밤, 대추 등의 유밀기가 끝난 다음 월하 를 맞이하여 봉군에 사양을 시킬 때 휴식하고 있는 꿀벌을 최대한 활용하기 위해 이들 봉군 에 소초광을 넣어 약식조소(약 48시간 정도 조소시킨 산란을 받지 않고 저밀도 저장하지 않 은 상태의 약 50 ∼ 60% 정도 조소된 미완성 소비)를 시킨 미완성 신소비를 다량 생산하여 소초광 박스에
				                                그대로 보관해 두었다가 내년 봄 봄철 봉군증식 시기인 진달래 및 벗꽃 등이 개화될때에 활용 할수 있도록 신소비를 다량 생산하여 준비해 두는 것이 좋다.<br>
				                                월하기에는 사양시킨 먹이만을 먹고 무의도식(휴식)하는 꿀벌이 많기 때문에 이들 꿀벌을 적기에 잘 활용하는 것도 양봉경영상 매우 중요한 사항이다.</p>
				
				                            <p>(1) 약식 신소비(미완성 소비)의 생산 방법<br>
				                                ① 1군에 소초광 1∼2매를 넣고 2일(48시간)정도 조소 시킨후 끄집어 내어 소초광 박스 에 처음 소초광이 포장된 상태와 같이 포장 보관한다.<br>
				                                ② 2일 조소시킨후 미완성 소비를 끄집어 내고 다시 소초광 1∼2매를 넣어 조소작업을 계속한다.<br>
				                                ③ 봉군내 기존소비에 식량이 충분하도록 사양시킨다.</p>
				
				                            <p>(2) 약식 신소비(미완성 소비)의 사용방법 및 시기<br>
				                                ① 봄철 봉군관리시 소비의 증소시기에 기존 구소비를 사용하지 않고 월하기에 조소시킨 미완성 소비만을 사용한다. <br>
				                                ② 봄철 진달래꽃 및 벗꽃이 필 때 여왕봉의 산란력이 왕성할 때부터 사용한다.<br>
				                                ③ 봄철에 사용할 때 구소비와 혼합해서 사용하지 말고 100% 약식 신소비 만을 사용해야 한다.</p>
				
				                            <p>(3) 약식 신소비(미완성 소비)사용의 이점<br>
				                                ① 조춘 봉병 발생 차단에 많은 도움이 된다.<br>
				                                ② 건강하고 체격이 큰 일벌들을 양성 할수 있다.<br>
				                                ③ 불필요한 숫벌양성을 막을수 있다.<br>
				                                ④ 분봉열 방지에 도움이 된다.<br>
				                                ⑤ 봉군의 번식이 빠르다.<br>
				                                ⑥ 미완성 소비이므로 보관시 약제 처리를 하지 않아도 소충 피해가 없다.<br>
				                                ⑦ 소초광 박스를 이용, 소비를 보관 할수 있으므로 편리하게 보관 할수 있다.</p>
				                            <p><br><strong>라. 월하기 도봉발생에 대한 대책</strong></p>
				                            <p>도봉의 발생은 밀원식물이 부족하여 꿀벌들이 외부에서 화분이나 화밀을 수집 할수 없는 시 기에 주로 발생된다.<br>
				                                때문에 여름철 월하기나 가을 월동사양시에는 특히 도봉발생에 주의를 해야한다.<br>
				                                도봉은 일벌들이 다른 벌통에 침입하여 벌꿀을 훔쳐오는 일벌들의 행동을 도봉이라고 하는 데 일단 봉장내에서 도봉이 발생하게 되면 근절시키기가 무척 어렵고 봉군에 미치는 피해도 심각하리 만큼 크다.
				                                도봉은 도봉을 당하는 봉군의 피해도 심각하지만 도봉을 하는 봉군에도 많은 피해가 있게 된다.<br>
				                                도봉이 발생하게 되면 일벌들의 행동이 매우 격렬해지고 서로 싸우기 때문에 일벌들의 수명 이 급격히 감소되어 짧아지게 된다.<br>
				                                때문에 월동벌로 양성시켜 놓은 일벌들이 도봉벌로 활동하게 되면 수명이 단축되어 이들 일 벌들은 내년 봄까지 살지 못하고 월동 도중에 모두 죽게 되므로 월동에 실패하거나 조춘 봉 군번식에실패하게되는 원인이 된다.</p>
				                            <p>도봉은 타인의 벌에 의해서나 자신의 벌에 의해서나 관계없이 관리 부주의로 언제든지 발생 할수 있기 때문에 항상 세심한 주의를 해야한다.<br>
				                                그러나 유밀기에는 도봉이 발생되지 않으므로 도봉발생에 주의할 필요가 없으나 여름철 무 밀기나 가을 월동 사양시에는 약간의 부주의에도 쉽게 많은 도봉이 발생될수 있으므로 주의 해야 한다.<br>
				                                도봉발생의 유무확인은 도봉발생 최초에는 식별이 어려우나 도봉발생 증상이 왕성해 지게되 면 쉽게 식별할 수가 있다.<br>
				                                벌통에 출입하고 있는 일벌들의 행동과 모습을 보면 벌통으로 들어가는 많은 꿀벌들의 배가 부르지 않고 홀쭉하고 반대로 벌통에서 나오는 꿀벌들의 배가 불룩하다면 이것은 도봉을 당 하고 있는것이라고 보면 된다.<br>
				                                봉장주변도 일벌들의 비행속도가 어느날 갑자기 빨라지고 마치 대유밀기 때와 같이 매우 분 주하게 활동하며 비행방향도 유밀기에는 질서있게 한방향으로 활동하지만 도봉이 발생되면 비행방향이 불규칙하며 아침 일찍부터 저녁늦은 시간까지 하루종일 어수선한 가운데 벌들이 바쁘게 활동하게 된다.</p>
				
				                            <p>(1) 도봉발생의 원인<br>
				                                도봉의 발생은 무밀기에 외부로부터 화분이나 화밀의 반입이 되지 않을 때 꿀벌들은 본 능에 의해 그들의 먹이를 찾기 위해 많은 노력을 하고 있을때이므로 사소한 부주의에서 도 쉽게 도봉이 발하게 된다.
				                                도봉발생은 다음과 같은 상황에서 주로 발생된다.</p>
				
				                            <p>① 무밀기에 봉군을 장시간 내검하거나 저밀소비를 소상 밖에 놓아 두었을때나 벌통 뚜 껑을 장시간 열어 놓았을때<br>
				                                ② 사양을 일몰시에하여 밤새 다 먹도록 하지 않고 낮에 사양을 시키거나 너무 많이 주어 다음날까지 사양액이 남도록 많이 주었을 때<br>
				                                특히 약군에 많은 사양을 시켜 사양액이 사양기에 몇일동안 남아 있게 되면 도봉 이 발생되는 경우가 많다.<br>
				                                ③ 사양을 시키면서 사양액이 흘러 소상밖에 흘러내리도록 했을 때<br>
				                                ④ 사양을 전 봉군에 동시에 실시하지 않고 단계적으로 사양시킬 때<br>
				                                ⑤ 봉군세에 맞게 사양액의 량을 조절하지 않고 군세에 관계없이 전 봉군에 같은량의 사 양을 시켰을 때<br>
				                                ⑥ 정백(백색)설탕이 아닌 냄새가 많이 풍기는 설탕을 사용 했을 때<br>
				                                ⑦ 봉장주변에 꿀벌들을 유인 할수 있는 당액이나 소비를 넣은 소상의 개방등 요인이 있 을 때</p>
				
				                            <p>(2) 도봉의 방지 및 도봉발생 봉장의 도봉억제 방법<br>
				                                일단 도봉이 발생하게 되면 유밀기가 다시 시작되지 않는 상태에서는 도봉발생을 중단시 키기가 매우 어렵다.<br>
				                                가을 월동 사양시 도봉이 발생되었다면 수개월의 월동기간이 지나 다음해 봄까지 다시 도봉이 계속 될 정도로 봉군에 많은 피해를 주게 된다.<br>
				                                때문에 무엇보다 중요한 것은 사전에 봉군관리에 주의하여 도봉이 발생되지 않도록 사전 에 에방하는 것이라고 하겠다.<br>
				                                그러나 일단 봉장에 도봉이 발생하게 되면 빨리 도봉발생원인을 찾아 이를 제거하거나 보완해야 한다.</p>
				
				                            <p>① 무밀기에는 봉군세에 맞게 소문의 크기를 조절해주어 소문에서부터 방어능력을 강화 시킨다.<br>
				                                ② 도봉을 당하는 봉군을 발견하여 소문을 막고 잠시후 벌통에 충격을 주고 뚜껑과 개포 를 열어 도봉벌을 쫓아 내고, 훈연을 과도하게 하고 소문을 열어 소문으로도 도봉벌을 쫓아낸다음 벌통을 다른 장소로 옮겨준다.<br>
				                                ③ 도봉이 발생된 봉장에서는 봉군의 내검은 아침 일찍 혹은 저녁 일몰직후등 소군단 위 로(10군미만)최단 시간내에 내검을 끝낸다.<br>
				                                ④ 소문을 축소시키고 자주 벌통소문에 훈연을하여 도봉벌의 출입을 막는다.</p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				            <li class="event">
				                <input type="radio" name="tl-group" id="s3-3_007">
				                <label class="radio_b" for="s3-3_007">07</label>
				                <div class="content-perspective">
				                    <div class="content">
				                        <label for="s3-3_007" class="h_label">
				                            <h3>여름철 혹서기<span class="ffdotum">(酷署期)</span>의 봉군관리 </h3>
				                        </label>
				                        <div class="content-inner">
				                            <p>장마가 거의 끝나고나면 7월하순부터 8월중순까지는 무더위가 맹위를 떨치는 혹서기간을 맞이하게 된다.<br>
				                                혹서기에는 보통 열대야까지 겹치게 되어 무더위로 인한 꿀벌의 피해가 더욱 심각한 시기가 된다.<br>
				                                혹서기에는 무엇보다도 봉군이 강열한 태양광선에 직접 노출되지 않도록 해주어야 하고 지열에 의한 피해도 막아주어야 한다.<br>
				                                봉사를 만들어 봉군을 관리 할 때도 통풍이 잘되도록하여 봉사내부가 쉬원하도록 해주어야한다.<br>
				                                무밀기 이면서 무더운 날씨가 계속되는 혹서기가 꿀벌에게는 가장 괴롭고 힘든 시기라고 생각하면 틀림없다.<br>
				                                혹서기에는 꿀벌들에게 더위를 막아줄수 있도록 봉군을 관리하는 것이 무엇보다도 중요하다.<br>
				                                혹서기 및 월하기에 대비한 적절한 봉군관리가 가을철 유밀기의 채밀군 육성 및 강군의 월동 군세를 만들 수 있는 기초관리가 된다는 점을 잊어서는 안된다. </p>
				                            <p><br><strong>가. 혹서기의 봉군 배치</strong></p>
				                            <p>봉군이 무더운 더위로부터 받는 피해를 줄이기 위해서는 벌통을 나무그늘 밑으로 옮겨 놓는 것이 좋으며 바람이 잘 부는곳에 배치해 놓는 것이 좋다.<br>
				                                아카시아 유밀기 이후 여왕봉 양성시나 신왕봉군을 배치할 때 양지에 두지말고 나무그늘 밑 에 분산하여 벌통을 배치해두면 번식력이 왕성해지며 가을까지 강군육성이 이루어지게 된다.<br>
				                                혹서기에 봉군을 나무그늘 밑이나 그늘 속에서 관리했을 때 그렇지 않은 경우보다 산란력이 약 40∼50%이상 차이가 나게 되므로 반드시 그늘속에서 봉군을 관리하도록 해야 한다.<br>
				                                나무 그늘속에 봉군을 배치할 수가 없는 지역에서는 뚜꺼운 스치로폴(약50m/m)로 벌통을 덮어 주는 것이 좋으며 바닥에 지열이 많이 발생되는 콘크리트나 딱딱한 지면 혹은 건물의 옥상등 열을 많이 받는 곳은 혹서기에는 피하는 것이 좋으며 불가피하게 배치하게 될 때에는 바닥에도 스치로폴 등을 벌통보다 넓게 깔고 그 위에 벌통을 배치한 다음 소상 위에도 스치 로폴등으로 덮어
				                                주어야한다.<br>
				                                스치로폴이 없으면 짚이나 마른풀등으로 벌통을 덮어 직사광선을 막아 주어야 한다.<br>
				                                고정양봉장인 경우는 양봉사를 만들어 사람이 서서 걸어다닐수 있을저도의 높이로 지붕을 만들어 봉군에 그늘을 지워주는 것이 효과적이다</p>
				                            <p><br><strong>나. 혹서기 수지벌통의 관리</strong></p>
				                            <p>최근 저렴한 가격의 가볍고 보온이 잘되는 수지벌통을 많이 사용하므로써 조춘이나 여름철 봉군증식에 많은 도움을 주고 있다.<br>
				                                특히 비닐하우스의 화분매개용 벌통으로도 많이 사용되고 있다.<br>
				                                그러나 외부기온이 33 이상의 고온인 혹서기에는 수지벌통 역시도 나무그늘 밑이나 그늘속 에 두고 관리하는 것이 좋다.<br>
				                                혹서기에 스치로폴의 열차단 효과만을 믿고 강열한 태양광선에 노출시킨채 관리하게 되면 내부온도의 상승과 내부건조로 번식력이 현저하게 떨어질수 있음에 주의할 필요가 있다.</p>
				                            <p><br><strong>다. 혹서와 봉군의 피해 대책</strong></p>
				                            <p>무화기인 여름철 뜨거운 태양열은 봉군에 많은 어려움과 고통을 주게 된다.<br>
				                                여름철 혹서기 뜨거운 햇빛에 벌통을 그대로 노출시키면 벌통내의 온도가 꿀벌들이 감당할 수 없을 정도로 높아지게 된다.<br>
				                                여름철 적당한 벌통내부의 온도는 32 ∼35 이지만 벌통내부의 온도가 38 를 넘게되면 꿀벌들 은 정상적인 활동을 할수 없게 된다.<br>
				                                육아나 조소 및 수밀작업에 집중해야할 많은 꿀벌들이 소내외의 작업을 중단하고 소내의 온 도 조절을 위해 과도한 선풍(煽風)작업 등에 치중하게 되므로 인해 꿀벌들의 수명은 급격히 단축되게 된다.</p>
				                            <p>그리고 많은 꿀벌들이 소문 밖으로 나와 소상전면에 집단하여 뭉치면서 더위를 이기기 위해 노력하게 된다. 이러할 때에는 소상에 그늘을 지워 시원하게 해주거나 소상내부의 공기 순환 을 위해 소문을 넓혀주고 소문앞에 나와 뭉쳐있는 꿀벌들에게 찬물을 자주 분부해주는 것은 좋으나 기타 어떠한 환기작용을 위한 인위적인 행위는 해서는 안된다.<br>
				                                즉 꿀벌들의 습성을 무시하고 이동시와 같이 개포를 제거시키거나 또는 일부를 개방하거나 소비사이의 간격을 넓게 벌여 놓거나 환기창을 열어주거나 벌통 뚜껑을 일부 열어주는 등의 행위는 일절 해서는 안된다.<br>
				                                이러한 행위는 꿀벌들을 도와주는 것이 아니라 더욱더 많은 부담과 고통을 주는 행위가 될 뿐이다.<br>
				                                외부기온이 30 를 넘게 되면 외부에서 급수를 위한 꿀벌의 활동이 증가 되므로 오염된 물에 의한 피해를 줄이기 위해 소금을 희석한 물을 소문급수기나 공동급수장을 만들어 공급해 주 는 것이 필요하다.</p>
				                            <p><br><strong>라. 여름철 혹서기에 발생되는 해충의 피해 대책</strong></p>
				                            <p>여름철은 꿀벌의 각종질병과 꿀벌에 해를 끼치는 각종 해충들의 발생이 심하여 이들에 의한 꿀벌의 피해가 많을뿐아니라 각종 농약에 의한 피해도 많이 발생하는 시기이다.<br>
				                                때문에 이들 각종 질병과 해충, 농약피해로부터 꿀벌을 안전하게 보호하는 일은 여름철의 중 요한 봉군관리의 하나다.</p>
				
				                            <p>(1)꿀벌진드기 및 가시응애<br>
				                                (가)꿀벌진드기<br>
				                                꿀벌진드기의 피해는 조춘에서부터 가을까지 월동 기간을 제외하고는 년중계속 꿀벌 에 피해를 주고 있다.<br>
				                                때문에 꿀벌진드기의 효과적인 방제를 위해서는 년중 3차에 걸쳐 1차에 2회정도로 약 제 처리를 해주어야 한다.<br>
				                                즉 봄철 2∼3월에 2회방제 여름철 밤꽃유밀기 이후인 6∼7월에 2회방제 가을 월동 포 장 전인 9∼10월에 2회씩 약제처리를 해주는 것이 좋다.<br>
				                                꿀벌진드기의 약제처리는 약품의 사용 방법에 따라 하되 사용한 약제의 유효기간(통 상 20∼30일)이 끝나게 되면 소상내부에 그대로 방치해 두지 말고 반드시 끄집어내어 소각 처리 해야 한다.<br>
				                                약제의 유효기간이 끝났음에도 이를 제거하지 않고 계속 소상내부에 방치해 두게 되 면 차기 약제사용시 약제의 효능을 저하시킬 수 있으며 꿀벌의 생활에도 지장을 줄 수 가 있다.<br>
				                                일부에서는 마부릭 원료를 적당히 물에 용해시켜 나무젖가락 등에 적셔서 소상 바닥 에 넣어주는 방제법을 사용하기도 하는데 이는 어느 정도의 방제 효과는 있겠으나 위 험한 방법이다.<br>
				                                나무젖가락에 묻은 약제가 건조된 후 분진이 되어 소상내부에 먼지같이 떠다니게 되 는데 이들 분진이 유봉의 몸에 묻게 되므로서 유봉들이 피해를 입게 되며 소상 내부에 서 떠돌던 분진이 꿀소방에도 들어갈수 있기 때문이다.</p>
				
				                            <p>(나)가시응애 <br><br>
				                                가시응애는 꿀벌응애와는 달리 봄철에는 꿀벌에 치명적인 피해를 주지 않고(봄철 비 닐하우스용 봉군은 예외) 여름철 아카시아 유밀기 이후부터 급속도로 번식하여 주 로 6월하순부터 시작하여 10월까지 꿀벌에 심각한 피해를 주게 된다.<br>
				                                피해 상태는 주로 불구봉(날개 등)이 꿀벌진드기에 의한 날개불구봉보다 심하게 많고 기는 벌들이 갑자기 많이 발생하게 된다. 이러한 현상을 꿀벌진드기의 피해라고 단정 해서는 안된다.<br>
				                                봄철에 2회정도 진드기 약제 처리를 한 봉군이라면 숫벌방이나 일부 동봉방의 유충 또는 일벌의 몸에 일부 꿀벌진드기가 보인다고 하더라도 꿀벌진드기 피해가 아닌 가 시응애의 피해로 보는 것이 현명하다고 하겠다.<br>
				                                때문에 가시응애의 방제는 밤꽃 유밀기 이후인 6월하순에서 7월에 집중적인 방제 처 리를 해주어야 한다.<br>
				                                가시응애는 매우 작고 행동이 너무나 빨라 내검시 소비를 꺼내는 순간 재빨리 숨어 버 리기 때문에 쉽게 확인하기가 어렵다.<br>
				                                여름철 진드기 방제 시에는 반드시 가시응애의 피해를 예상하고 가시응애 방제에 역 점을 두고 가시응애 구제에 맞추어 약제를 사용하여야하며 이렇게 하므로써 가시응애 피해를 사전에 예방할수 있으며 자연 꿀벌 진드기 피해도 예방할 수 있게 된다. <br>
				                                가시응애는 생활 주기가 꿀벌진드기 보다 짧고 체격이 작으며 꿀벌 진드기와 같이 몸 을 노출시키지 않고 쉽게 몸을 은폐시키며 소방 내부에 집단적으로 숨어서 생활하므 로 일반적인 꿀벌 진드기 구제 방법으로는 잘 죽지 않는다.<br>
				                                소방내부에 숨어 있는 가시응애가 꿀벌의 출방으로 소방밖으로 나올 수밖에 없는 주 기를 이용 약제의 강력한 유효기간인 10일 간격으로 연속 2회처리를 해주어야만 용이 하게 구제 시킬수 있다.<br>
				                                즉 가시응애의 왕성한 번식 시기인 6월 하순부터 방제 약제를 사용하되 약제사용 10 일후에 사용한 약제는 소상 측면으로(소비가 있는 방향의 벽) 옮겨 부치고 새로운 약 제를 다시 사용하는 방법으로 방제를 하는 것이 효과적이다.<br>
				                                가시응애의 피해가 심한 경우 봉개소비의 봉개상태를 자세히 관찰해 보면 봉개부위에 바늘구멍같은 크기의 구멍이 뚫려 있는 봉개를 발견할수 있는데 이러한 봉개를 핀셑 으로 열어 보면 1개의 소방안에 수십마리의 가시응애가 집단으로 모여있다가 신속하 게 소방 밖으로 나와 순식간에 사방으로 흩어져 숨어 버리는 것을 목격할 수가 있다.<br>
				                                이와같이 가시응애가 소방내부에 숨어있을때에는 약제 처리로 이들을 죽이는 것은 불 가능하다.</p>
				
				                            <p>(다)여름철 혹서기의 해충(해적)<br>
				                                여름철 혹서기에 꿀벌에 해를 끼치는 해충으로는 대략 다음과 같은 해충들이 있다.<br>
				                                ① 대추벌(말벌, 호봉)<br>
				                                ② 거미 및 거미줄<br>
				                                ③ 뚜꺼비 및 개구리<br>
				                                ④ 풍댕이<br>
				                                ⑤ 나방<br>
				                                ⑥ 소충<br>
				                                ⑦ 개미<br>
				                                ⑧ 왕잠자리</p>
				
				                            <p>(라)농약피해<br>
				                                농약피해는 봄에서부터 가을까지 게속 발생될수 있으나 농약사용이 가장 많은 시기가 여름철이므로 꿀벌의 농약피해도 자연 여름철에 가장 많이 발생한다.<br>
				                                여름철 꿀벌의 이러한 농약피해는 봉장 주변의 상황에 따라 다르게 나타날 수 있다.<br>
				                                봉장주변에 어떠한 농작물들이 재배되고 있으며 이러한 농작물에 어떠한 종류의 농약 이 사용되며 이들농약이 언제, 어떻게, 왜, 사용되느냐에 따라 다르다.<br>
				                                여름철 농약사용이 가장 많은 곳은 논과 밭작물(특히 고추와 같이 여름철에 꽃이 되는 밭작물)이다.<br>
				                                제초제와 살충제등이 꿀벌에 심각한 피해를 줄수 있다.<br>
				                                봉장 주변 농가에서 갑작스런 제초제나 살충제를 사용할 때 하루나 이틀정도 갑작스 레 꿀벌이 집단 폐사되는 경우가 있는데 조심하지 않으면 안된다.</p>
				                        </div>
				                    </div>
				                </div>
				            </li>
				
				        </ul>
				    </section>
				
				</div>

            <!--// sub_con END -->
            
			<jsp:include page="inc/partner.jsp" />
			
        </div>
        <!--// sub_contents END -->
	</div>
    <!--// sub_wrap END -->
</div>
<!--// sub_wrap_main END -->

<jsp:include page="inc/footer.jsp" />


<!-- ie6,7에서 사이드뷰가 게시판 목록에서 아래 사이드뷰에 가려지는 현상 수정 -->
<!--[if lte IE 7]>
<script>
$(function() {
    var $sv_use = $(".sv_use");
    var count = $sv_use.length;

    $sv_use.each(function() {
        $(this).css("z-index", count);
        $(this).css("position", "relative");
        count = count - 1;
    });
});
</script>
<![endif]-->

</body>
</html>
